[Main]
DisplayName=Español

[Uninstaller_frmAbout]
lbl_Warnning_Title.caption=Advertencia
lbl_Warnning_Detail.caption=Este software está protegido por las leyes de derechos de autor y tratados internacionales.
lbl_copyright.caption=© IObit. Todos los derechos reservados.
lbl_Thanks_Title.caption=Especial agradecimiento a las siguientes personas por sus grandes contribuciones:
rdhtmlEula.caption=<a>EULA</a> | <a>Política de privacidad</a>
Instructions_M=Instrucciones para desinstalar
lblAcknow.caption=Agradecimientos

[ActionCenter_M]
M_HideAC=Ocultar
M_ShowAC=Mostrar
M_AC_Tips=Obtenga una mejor protección de seguridad y aumente el rendimiento con los programas recomendados.
M_ShowACTitle2=¡Aviso!
M_ShowACDesc=¡Todos los programas recomendados están ocultos! Haga clic en "Mostrar" para ver nuevamente los programas recomendados e instalar y así obtener una protección en seguridad total y un rendimiento máximo.
M_LearnRecommendNote=No hay productos recomendados actualmente.
M_LearnRecommendDesc=Haga clic en "Más información" para ver más productos que le puedan interesar.
M_none=Ninguno
M_Fix=Instalar ahora
M_LearnMore=Aprenda más
M_Install=Instalar ahora
M_fixing=Instalando
M_Updating=Actualizando
M_failed=Fallido
M_RuningWell=Última versión instalada
M_Outdated=Desactualizado
M_NotInstalled=No instalado
M_Insatlled=Instalado
M_Update=Actualizar ahora
M_ASCCaption=Rendimiento del sistema
M_ASCInfo_NotIns=Limpie archivos basura, elimine rastros de privacidad y arregle errores de registro en su Sistema.
M_ASCInfo_UpToDate=Advanced SystemCare acelera y optimiza su Sistema con 1 clic.
M_ASCInfo_NeedUpDate=Advanced SystemCare está desactualizado.
M_RunASC=Analizar ahora
M_ASCOffer=Limpie y optimice su Sistema con 1 clic.<br>Acelere su Sistema hasta un 200%.<br>Aumente la velocidad de su Internet hasta un 300%.<br>Evite la pérdida de privacidad con una solución de protección múltiple.<br>Monitorea las condiciones de la Sistema en tiempo real para mantener el rendimiento.
M_IMFCaption=Protección contra malware
M_IMFInfo_NotIns=Obtenga una mejor protección al instalar el programa anti-malware de IObit.
M_IMFInfo_UpToDate=IObit Malware Fighter protege su Sistema contra varios programas maliciosos.
M_IMFInfo_NeedUpDate=Su programa anti-malware está desactualizado.
M_RunIMF=Analizar ahora
M_IMFOffer=Protección completa en tiempo real contra todo tipo de malware.<br>Exploración, detección y eliminación de amenazas rápida y eficiente.<br>Previene los ataques de ransomware.<br>Navegación web y descargas seguras en línea.<br>Totalmente compatible con otras programas de seguridad.
M_DBCaption=Actualizador de Drivers
M_DBInfo_NotIns_C=Actualice y repare sus controladores para disfrutar de un Sistema más estable.
M_DBInfo_NotIns=Puede haber controladores desactualizados, lo que puede ralentizar y desestabilizar su Sistema.
M_DBInfo_UpToDate=Driver Booster actualiza todos los controladores desactualizados de su Sistema.
M_DBInfo_NeedUpDate=El programa actualizador de controladores no está actualizado.
M_DBDesc=Actualizar todos los controladores desactualizados en su Sistema.
M_RunDB=Analizar ahora
M_DBOffer=Base de datos de controladores grandes (+18.000.000).<br>Actualice de forma segura los controladores WHQL con un solo clic.<br>Mejora el rendimiento en los juegos.<br>Arregla fallos de red, sonido, resolución, etc.<br>y reduce los cuelgues y pantallazos del Sistema.
M_SDCaption=Optimización de disco
M_SDInfo_NotIns=Optimice sus discos para obtener un inicio más rápido del Sistema y una mayor velocidad de acceso a los archivos.
M_SDInfo_UpToDate=Smart Defrag desfragmenta los discos para un mayor rendimiento.
M_SDInfo_NeedUpDate=El programa de desfragmentación de disco no está actualizado.
M_RunSD=Desfragmentar ahora
M_SDOffer=Mayor velocidad de acceso a los archivos.<br>Rendimiento máximo del disco duro.<br>Acelere el inicio de Sistema hasta un 100%.<br>Optimice los juegos para un mejor rendimiento.
M_DLCaption=Administrador de contraseñas
M_DLInfo_NotIns=Protege y administra todas tus contraseñas con Dashlane Password Manager.
M_DLInfo_UpToDate=Nunca olvide su contraseña con Dashlane de forma segura.
M_RunDL=Gestionar
M_DLOffer=La forma más simple y segura de administrar sus contraseñas.<br>Genere contraseñas únicas para proteger sus cuentas.<br>Inicie sesión automáticamente en sus sitios web favoritos.<br>Para Windows, Mac, iOS y Android.
M_RunIOT=Administrar ahora
M_IOTCaption=Administrador de iPhone
M_IOTInfo_NotIns=Transfiere datos, limpia y potencia su iPhone.
M_IOTInfo_UpToDate=Transfiere datos, limpia y potencia su iPhone.
M_IOTInfo_NeedUpDate=IOTransfer está desactualizado.
M_IOTTip=IOTransfer promete:<br>+ Administrar fotos y contactos del iPhone con facilidad<br>+ Con un solo clic transfiera contenidos del iPhone al ordenador<br>+ Descargue vídeos online de más de 100 sitios web<br>+ Limpie todo tipo de archivos basura de iPhone y iPad
M_IOTOffer=La mejor herramienta de administración de archivos para iPhone y iPad.<br>Transferencia de datos con un solo clic desde iPhone u iPad al ordenador.<br>Descargue vídeos online y conviértalos a diferentes formatos de archivos.<br>Limpie de manera fácil y segura archivos no deseados y libere espacio del dispositivo iOS.<br>Transfiera de forma inalámbrica el contenido entre el dispositivo iOS y el ordenador.
M_AdawareCaption=Web Companion
M_AdawareInfo_NotIns=Web Companion lo protege contra sitios de phishing y malware.
M_AdawareInfo_UpToDate=Web Companion lo protege contra sitios de phishing y malware.
M_AdawareOfferDesc=Instale Web Companion para mejorar su protección de Internet y active Bing® de Microsoft™ como mi página de inicio, nuevas pestañas y motor de búsqueda predeterminado en navegadores compatibles.
M_AdawareOffer=Rápido y fácil de instalar.<br>Anti-Phishing Protection.<br>Protection en tiempo real.<br>Compatibilidad con múltiples navegadores web.
M_AomeiCaption=Software de copia de seguridad
M_AomeiInfo_NotIns=La mejor solución de backup para hacer una copia de seguridad del sistema y los discos duros.
M_RunOpera=Ejecutar ahora
M_OperaCaption=Navegador web Opera
M_OperaInfo_NotIns=Navegador rápido y seguro con un bloqueador de publicidad incorporado.
M_OperaInfo_UpToDate=Navegador rápido y seguro con un bloqueador de publicidad incorporado.
M_OperaOffer=Bloquea publicidad para cargar páginas web hasta un 90% más rápido.<br>Navega hasta una hora más.<br>Obtén más privacidad con su VPN gratuito.
M_SUCaption=Actualizador de Software
M_SUInfo_NotIns=1 clic para actualizar e instalar todos los programas importantes.
M_SUInfo_NotIns_C=%d programas no están actualizados. Instale IObit Software Updater para actualizarlos con un solo clic.
M_SUInfo_NotIns_C1=1 programa está desactualizado. Instale IObit Software Updater para actualizarlo con un solo clic.
M_SUInfo_UpToDate=IObit Software Updater mantiene actualizados todos sus programas importantes.
M_SUOffer1=Actualice automáticamente los programas desactualizados lo antes posible.<br>Un clic para instalar todas las actualizaciones disponibles.<br>Un clic para instalar todos los programas populares deseados.<br>Los programas seguros pasaron por pruebas estrictas, sin packs de programas.
M_SMGBCaption=Smart Game Booster
M_SMGBInfo_NotIns=1 clic para aumentar su tasa de fotogramas y obtener una experiencia en juegos más rápida y fluida.
M_SMGBInfo_UpToDate=1 clic para aumentar su tasa de fotogramas y obtener una experiencia en juegos más rápida y fluida.
M_SMGBInfo_NeedUpDate=Smart Game Booster está desactualizado.
M_SMGBOffer=Incrementar FPS para mejor rendimiento de juegos con un click.<br>Monitoriza la temperatura y el uso del hardware en tiempo real.<br>Overclock de GPU para obtener efectos visuales óptimos en los juegos.<br>Analiza & califica el PC para encontrar juegos compatibles (Más de 38.000).<br>Protege su PC y su juego para mayor seguridad.
M_RunSMGB=Acelerar ahora
M_ISRCaption=iTop Screen Recorder
M_ISRInfo_NotIns=Capture la pantalla de su PC en alta calidad totalmente gratis. Sin límite de tiempo.
M_ISRInfo_UpToDate=Capture la pantalla de su PC en alta calidad totalmente gratis. Sin límite de tiempo.
M_ISRInfo_NeedUpDate=iTop Screen Recorder está desactualizado.
M_ISROffer=Graba video de reuniones en cualquier formato de archivo<br>Graba películas en 4k y música sin pérdida de calidad<br>Captura juegos sin retardos en 1080P/60 FPS<br>Personaliza la grabación de tu cámara web<br>Poderoso editor de video y herramienta completa de captura de pantalla
M_ISROffer1=Grabe reuniones de video en cualquier formato de vídeo.<br>Grabe películas y música en 4K sin perder calidad.<br>Grabe cursos online y vídeo tutoriales.<br>Captura juegos sin lag en 1080P/60FPS.<br>Edita vídeos fácilmente con el potente editor.
M_iTopCaption=iTop VPN
M_iTopInfo_NotInsBeta=Pruebe el servicio VPN gratuito, rápido y seguro para seguridad en línea.
M_iTopInfo_NotIns=100% gratis, rápido y seguro servicio VPN para seguridad en línea.
M_iTopInfo_UpToDateBeta=Pruebe el servicio VPN gratuito, rápido y seguro para seguridad en línea.
M_iTopInfo_UpToDate=100% gratis, rápido y seguro servicio VPN para seguridad en línea.
M_iTopInfo_NeedUpDate=iTop VPN está desactualizado.
M_iTopOfferBeta=Disfrute de Internet sin fronteras<br>Acceda a sitios de streaming de todo el mundo<br>Reproduzca juegos bloqueados por región<br>Oculte su dirección IP en Wi-Fi público<br>100% gratis,ultra-rápido & la mejor encriptación de su clase
M_iTopOffer2=Privado - Manténgase anónimo mientras navega.<br>Seguro - Oculte su IP y encripte su conexión de red.<br>Rápido - Disfrute de una navegación en red rápida.<br>Gratis - Desbloqueo de sitios webs y realice streaming de forma gratuita.<br>Accesos directos - Acceso rápido a Netflix, HBO, PUBG...
M_RuniTop=Ejecutar ahora
M_IVBCaption=iTop VPN Browser
M_IVBInfo_NotIns=Rápido, Privado, sin Anuncios, un navegador de incógnito con VPN integrada.
M_IVBInfo_UpToDate=Rápido, Privado, sin Anuncios, un navegador de incógnito con VPN integrada.
M_IVBInfo_NeedUpDate=iTop VPN Browser está desactualizado.
M_IVBOffer=Proteja sus datos bancarios y compras<br>Oculte su IP y cifre los datos online<br>Canal VPN dedicado de alta velocidad<br>Borre y destruya los rastros online en tiempo real<br>Bloquee sitios web y enlaces maliciosos<br>Bloquee anuncios para navegar de forma rápida y segura
M_RunIVB=Ejecutar ahora
M_DPMCaption=DualSafe Password Manager
M_DPMInfo_NotIns=Una forma segura, sencilla y gratuita de administrar las contraseñas, esencial para tu vida digital.
M_DPMInfo_UpToDate=Una forma segura y simple pero gratuita de administrar contraseñas, esencial para su vida digital.
M_DPMInfo_NeedUpDate=DualSafe Password Manager está desactualizado.
M_DPMOffer=Ilimitado - Guarda un número ilimitado de contraseñas, pagos, etc.<br>Fácil - Guarda y rellena automáticamente las contraseñas con unos simples clicks<br>Seguro - Genera contraseñas fuertes y únicas<br>Protegido - Almacena tus datos con la mejor encriptación de su clase<br>Automático - Acceso a través de un número ilimitado de dispositivos con sincronización automática
M_DPMDescriptionSH=Haga que su PC sea más seguro y rápido con los siguientes programas recomendados:
M_DPMInstallSH=Pruebalo ahora
M_IEDCaption=iTop Easy Desktop
M_IEDInfo_NotIns=Diga adiós a un escritorio desordenado, disfrute de un espacio de trabajo más eficiente.
M_IEDInfo_UpToDate=Diga adiós a un escritorio desordenado, disfrute de un espacio de trabajo más eficiente.
M_IEDInfo_NeedUpDate=iTop Easy Desktop está desactualizado.
M_IEDOffer=Organizar archivos y carpetas automáticamente con cajas<br>Mantener tu escritorio atractivo con magníficos fondos de pantalla<br>Buscar y abrir rápidamente cualquier archivo en tu sistema<br>Usar ChatAI directamente gratis sin registrarte/iniciar sesión<br>Doble clic para ocultar y mostrar todos los íconos en tu escritorio
M_PDFCaption=iTop PDF Free
M_PDFInfo_NotIns=Una solución superior para la edición y conversión de archivos PDF y cualquier otra tarea de PDF.
M_PDFInfo_UpToDate=Una solución superior para la edición y conversión de archivos PDF y cualquier otra tarea de PDF.
M_PDFInfo_NeedUpDate=iTop PDF Free está desactualizado.
M_PDFOffer=Convierta archivos PDF a/desde Word, Excel, imágenes<br>Edite texto, imágenes, sellos y otros elementos<br>Organice sus páginas PDF como barajar papeles<br>Haga más: combine, comprima, firme electrónicamente, complete formularios
M_TDPCaption=Top Data Protector
M_TDPInfo_NotIns=Proteja, bloquee y oculte sus carpetas y datos personales. ¡Rápido y seguro!
M_TDPInfo_UpToDate=Proteja, bloquee y oculte sus carpetas y datos personales. ¡Rápido y seguro!
M_TDPInfo_NeedUpDate=Top Data Protector está desactualizado.
M_IPBCaption=iTop Private Browser
M_IPBInfo_NotIns=Sin rastreadores, sin Phishing, sin Anuncios, un navegador de incógnito con VPN integrada.
M_IPBInfo_UpToDate=Sin rastreadores, sin Phishing, sin Anuncios, un navegador de incógnito con VPN integrada.
M_IPBInfo_NeedUpDate=iTop Private Browser está desactualizado.
M_IPBOffer=Privado - Detenga los rastreadores de publicidad y del gobierno<br>Seguro - Proteja su huella digital y bloqueé sitios de phishing<br>Limpiador - Bloquea la publicidad y elimina automáticamente sus rastros<br>VPN - VPN 100% gratuito con más de 1800 servidores en todo el mundo
M_IDRCaption=iTop Data Recovery
M_IDRInfo_NotIns=Recupera todo tipo de datos perdidos en cualquier situación para ti.
M_IDRInfo_UpToDate=Recupera todo tipo de datos perdidos en cualquier situación para ti.
M_IDRInfo_NeedUpDate=iTop Data Recovery está desactualizado.
M_IDROffer=Recupere documentos, fotos, música, etc.<br>Recupere datos de HDDs, SSDs y USBs.<br>Recuperación en caso de corrupción, eliminación o formateo.<br>Haga copias de seguridad fácilmente y no pierda sus datos nunca más.
M_RPMCaption=RoboForm Password Manager
M_RPMInfo_NotIns=No necesitará recordar o escribir sus contraseñas nunca más.
M_RPMInfo_UpToDate=Despídase de escribir sus contraseñas con RoboForm Password Manager.
M_RPMOffer=Inicie sesión en sitios web con un solo clic.<br>Genere contraseñas seguras y únicas.<br>Utilizando el cifrado AES de 256 bits y soporte para 2FA.<br>Para Windows, Mac, iOS, Android y todos los navegadores más conocidos.<br>Importe contraseñas desde un navegador web u otro administrador de contraseñas.
M_RunRPM=Gestionar
M_Moffer_Title1=Oferta opcional
M_Close=Cerrar
M_Cancel=Cancelar
M_Moffer_Install=Instalar
M_Moffer_NoteEP=Al hacer clic en "Instalar", acepta instalar %s y acepta su <a>EULA</a> y su <a>Política de privacidad</a>.
M_Moffer_Refund=<a>Nota:</a> Puede obtener un reembolso en un plazo de 30 días. Lea la <a>Política de reembolso</a>.
M_Extract_IOT=Recomendación IObit
M_IEDOffer_New2=Clasifica automáticamente iconos, archivos y carpetas en grupos<br>Encuentra cualquier archivo al instante cuando lo necesites<br>Personaliza el fondo de pantalla, el cursor, la barra de tareas & más<br>Recupera tu flujo de trabajo con prácticos widgets<br>ChatIA - Tu asistente personal inteligente y gratuito.

M_IVCDesc=Cambia tu voz en tiempo real con cientos de modelos de voz.
M_IVCOffer=Disfruta de un cambiador de voz en tiempo real con facilidad<br>Accede a cientos de modelos de voz<br>Crea tu voz personalizada sin esfuerzo<br>Regraba música, vídeos y grabaciones sin problemas<br>Compatible con Discord, Steam, Roblox, Zoom y más
M_IVCtip=Te prometemos:<br>Disfruta de un cambiador de voz en tiempo real con facilidad<br>Accede a cientos de modelos de voz<br>Crea tu voz personalizada sin esfuerzo<br>Regraba música, vídeos y grabaciones sin problemas<br>Compatible con Discord, Steam, Roblox, Zoom y más

[AutoUpdate_M]
lan_Downloading_M=Descargando
lan_Speed_M=Velocidad de descarga: %s
Lan_Finish_M=Finalizar
Lan_Congratulation_M=¡Felicidades!
Lan_UpdateFail_M=¡Actualización fallida! Por favor, inténtelo de nuevo más tarde.
Lan_UpdateSuccess_M=IObit Uninstaller se ha actualizado. Puede disfrutar de las últimas características y mejoras ahora.
Lan_UpdateNew_M=Ya tiene la última versión. No hay nuevas actualizaciones disponibles.
Lan_UpdateFreeInfo_M=Una nueva versión de IObit Uninstaller está disponible.
Lan_UpdateFreeDownInfo_M=Actualice ahora para obtener las últimas funciones y mejoras. Es gratis.
Lan_Sure_M=¿Está seguro que desea cancelar la actualización?
Lan_Download_M=Descargar
Lan_Getting_M=Obteniendo información sobre la actualización, por favor, espere...
Lan_LVheardOne_M=Actualizaciones disponibles
Lan_LVheardTwo_M=Nueva versión
Lan_LVheardThree_M=Tamaño
Lan_historyInfo_M=IObit Uninstaller %s ya está disponible. ¡Actualice ahora para disfrutar de las últimas mejoras y características!
Lan_UpdateNow_M=Actualizar ahora
Lan_UpdateLater_M=Actualizar más tarde
lan_WhatNew_M=Novedades
Lan_NewReady_M=La nueva versión está lista
Lan_Title=Actualizador de IObit Uninstaller
lblAuto_Update=IObit Uninstaller se actualizara automáticamente a IObit Uninstaller %s muy pronto.

[SendBugReportNew_FrmMain]
lblTitle.Caption=IObit Uninstaller
btnSendReport1.Caption=Enviar
lblErrorDetails.Caption=Detalles del error:
lblUserEmail.Caption=Su correo electrónico:
lblSuccTips1.Caption=¡Enviado con éxito! Haremos lo mejor para resolver este problema lo antes posible.
btnClose.Hint=Cerrar

[SendBugReportNew_M]
M_AskUserTips1=ha encontrado un problema. Para ayudarnos a solucionar este problema, haga clic en "Enviar" para enviarnos el archivo de depuración automáticamente. <a>Política de privacidad</a>
M_BugStatisticsTips=ha encontrado un problema y necesita cerrarse. Estamos analizando la causa ahora. Por favor, espera...
M_SendingTips=Enviando...
M_AttentionTips1=ha encontrado un problema. Para ayudarnos a solucionar este problema, el archivo de depuración se enviará automáticamente en 5 segundos. O puedes cerrar esta ventana para cancelar el envió. <a>Política de privacidad</a>
M_InvalidEmailTips1=¡Dirección de correo electrónico no válida! Por favor, escriba una dirección de correo electrónico válida para que podamos contactar con usted.
M_OKTips=ACEPTAR

[Uninstaller_frm_CrRestore]
Restoring_Caption=Obteniendo versión oficial...
RestoreSuccess_Caption=¡Ha instalado IObit Uninstaller oficial correctamente!
RestoreFailed_Caption=Error al descargar IObit Uninstaller oficial. Por favor, vaya a nuestro sitio web oficial para descargar de nuevo.
Run_Button=Ejecutar ahora
Download_Button=Descargar ahora

[Uninstaller_frm_IUCrakTip]
lbl_FirstTitle.caption=Está ejecutando IObit Uninstaller no oficial.
lbl_SecondTitle.caption=El programa IObit Uninstaller no oficial dejara de funcionar.
lbl_HarmInfo.caption=No solo puede dañará el Sistema y reducir el rendimiento sino que también puede filtrar su privacidad debido a las vulnerabilidades del sistema causada por ello.
lbl_OfficialInfo.caption=Obtenga IObit Uninstaller oficial ahora y proteja su privacidad y su Sistema.
htmlLabel_Text.caption=¡Disfruta de un exclusivo <a>75%</a> de descuento para obtener la versión Pro!
btn_GetPro.caption=Obtener PRO
btn_GetFree.caption=Obtenga gratis

[frm_IUCrakTip_M]
lbl_OfficialInfo_before=Obtenga <a>IObit Uninstaller PRO por 0$</a> hoy para mantener su privacidad y Sistema bajo una fuerte protección.
btn_GetPro_before=Conseguir PRO por 0€

[Detain_M]
M_MianTitle=IObit Uninstaller le ha ayudado a:
M_QuestionString=¿Está seguro de que desea desinstalarlo?
M_btnok=Desinstalar de todos modos
M_btnCancel=Quiero mantenerlo
M_UninstallCaption=Desinstalar programas
M_DiskCaption=Liberar espacio del disco
M_RegCaption=Eliminar entradas de registro
M_FixCaption=Resolver problemas de software

[Survey_M]
Title_M=Encuesta por desinstalación
Info_M=Sentimos tener que despedirnos. Por favor, antes de dejarnos ayúdanos a mejorar IObit Uninstaller respondiendo a esta pequeña encuesta, su respuesta nos será de gran ayuda.
Question_M=¿Por qué está desinstalando IObit Uninstaller?
1_M=Desinstalación incompleta (No elimina del todo los programas)
2_M=No funciona correctamente
3_M=Muchos anuncios y packs de programas
4_M=Solo lo instale para resolver un problema, no necesito usarlo de nuevo
5_M=Encontré una alternativa mejor
6_M=Otros (Por favor, especifique)
Button_M=Continuar con la desinstalación

[Uninstaller_M]
MenuRight_Caption=Desinstalación profunda
Explorer_Button=Destructor de archivos
Controlpanel_Button=Desinstalación profunda

[ACD_M]
M_Downloading=Descargando:
M_TipFixing=Arreglando
M_Tips=La descarga está en proceso. Haga doble clic en el icono para ver los detalles.
M_Installing=Instalación:
M_MD5Faild=El archivo descargado está dañado. Por favor, inténtelo de nuevo más tarde.
M_NetError=Falló la descarga debido a un error de red. ¡Por favor, inténtelo de nuevo más tarde!
M_DirError=Fallo al descargar el archivo por falta de permisos de escritura. Por favor, vaya a Ajustes para cambiar a otra carpeta y vuelva a intentarlo.
M_DiskIsFull=¡Insuficiente espacio en el disco!
M_Speed=Velocidad:
M_AreSureEx=¿Está seguro que desea cancelar la descarga?

[ACD_frmActionCenter]
lbl_Cancel.Caption=Cancelar
lbl_Min.Caption=Minimizar
btnClose.Hint=Cerrar
lblCaption.Caption=IObit Downloader

[EasyUninstall_M]
EasyPoint=Arrástrame a una ventana abierta, un icono del escritorio o un icono de la barra de inicio.
EasyNothingInfo=No se puede localizar un objetivo. Arrástrame a otra ventana, icono del escritorio o icono de la barra de inicio.
EasyDeleteFileFail=El archivo no se puede eliminar porque está en uso. Por favor, cierre el archivo y vuelva a intentarlo.
EasyDeleteFolderFail=La carpeta no se puede eliminar porque está en uso. Cierre el o los archivos abiertos dentro de la carpeta y vuelva a intentarlo.
EasyKillProcessFail=Error al finalizar el proceso.
EasyKillProcessHint1=¿Está seguro de que desea finalizar este proceso?
EasyKillProcessHint2=Se perderán todos los datos no guardados.
EasyUninstallPath=Desinstalar o eliminar:
EasyUninstall=Desinstalar
EasyShortcut=Eliminar acceso directo
EasyLocation=Abrir ubicación de archivo
EasyDelete=Eliminar
EasyCancel=Cancelar
EasyTransparency=Transparencia
EasyOpaque=Opaco
EasyExitEasy=Abrir ventana principal
EasyExitIobit_1=Salir de IObit Uninstaller
EasyKillProcess=Finalizar proceso

[ExpriedNotice_M]
Sale_Text=¡Puedes recuperarlos con un descuento exclusivo del <a>%s</a> hoy mismo!
ExpriedOneDay_M=Su suscripción caduco hace <a>1</a> día.
ExpriedDay_M=Su suscripción caduco hace <a>%s</a> días.
Logged_0_Text=Desinstale completamente los programas registrados con los registros que se crearon durante la instalación
Logged_1_Text=Desinstale completamente el programa registrado con los registros que se crearon durante la instalación
Logged_Text=Desinstale completamente %s programas registrados con los registros que se crearon durante la instalación
ExpriedMessage_M=Su suscripción ha expirado. Las funciones PRO ya no estarán disponibles pero puede seguir usando el programa con las funciones gratuitas.
ExpriedTipMessage_Num=Durante %s1 días, IObit Uninstaller Pro le ha ayudado a desinstalar %s2 programas y limpiar %s3 archivos residuales. Renueve ahora y no se pierda un <a>¡Descuento exclusivo!</a>
ExpriedTipMessage_Normal=Lamentamos informarle que las funciones PRO ya no están disponibles. Renueve ahora y disfrute de un <a>¡Descuento exclusivo!</a>

[Uninstaller_form_Expried]
lbl_Notice.caption=Lamentamos informarle que las siguientes funciones PRO ya no estarán disponibles:
lbl_Stubbron.caption=Base de datos única capaz de eliminar +4000 programas obstinados
lbl_Update.caption=Un clic para mantener sus programas importantes siempre al día
lbl_Health.caption=Auto detecta vulnerabilidades en el software y bloquea fácilmente notificaciones y anuncios
lbl_MoneyBack.caption=Está totalmente protegido con nuestra garantía de devolución al 100%
btn_Upgrade.caption=Obtener un descuento por renovar
lbl_EnterCode.caption=Ya tengo una licencia

[Uninstaller_form_ExpriedNotice]
htmlLabel_Text.caption=¡Su suscripción ha expirado!
btn_OK.caption=Renovar ahora

[Uninstaller_frm_FeedBack]
lbl_Title.caption=Comentarios
lbl_DescTitle.caption=Descripción:
lbl_EmailTitle.caption=Dirección de correo electrónico:
lbl_ScreenShot.caption=Captura de pantalla
lbl_TypeTitle.caption=Tipo de solicitud:
btnImg_FeedBackSend.caption=Enviar
btnImg_FeedBackCancel.caption=Cancelar

[Uninstaller_Form_SendResult]
lbl_Sending.caption=Enviando...
lbl_SendFailed.caption=Falló al enviar. Haga clic en Aceptar para enviar un comentario en linea.
btnImg_SendFailed.caption=ACEPTAR
lbl_SendSuccess.caption=Gracias por su comentario. Nos pondremos en contacto con usted lo antes posible.
btnImg_SendSuccess.caption=ACEPTAR

[Uninstaller_FeedBack_M]
FeedBack_1=Me encanta
FeedBack_2=Sugerencia
FeedBack_3=Error al desinstalar
FeedBack_4=Problema con un paquete de programas
FeedBack_5=Problema con el Monitor de instalación
FeedBack_6=Problema con el Actualizador de Software
FeedBack_7=Problema al mostrar todos los programas
FeedBack_8=Problema con el análisis profundo
FeedBack_9=Reportar un error
FeedBack_10=Otros
EmailMessage=Dirección de correo electrónico no válida. Escriba una dirección de correo electrónico válida para que pueda recibir una respuesta.
MemoHint=Por favor, describa su sugerencia o problema que ha encontrado en detalle para que podamos mejorar nuestro producto.
ScreenMaxMessage=Operación fallida. Ha alcanzado el máximo de 5 capturas de pantalla.
CloseHintMsg=¿Está seguro de que quiere cancelar el envío de su comentario?
SendBugck=Envíenos también el archivo de depuración para poder investigar. <a>Política de privacidad</a>
FeedBackMessage=Por favor, escriba una descripción.
EmailHint=Por favor, escriba su email correcto aquí
Startup_Delete_M=Eliminar
M_FiveStar=¿Podría darnos una puntuación de 5 estrellas?

[FileShredder_M]
ShredderDetail_0=Puede arrastrar un archivo o una carpeta aquí para destruirla.
ShredderDetail_01=Los archivos eliminados de forma normal pueden ser recuperar.
ShredderDetail_02=Para eliminar archivos de forma segura y permanente arrastre un archivo o carpeta para destruir aquí.
FileShredder_MaxCount_M=5000 archivos se han agregado. Agregue el resto de los archivos después de destruir estos 5000 archivos.
Shredder_InUse_M=Algunos archivos no fueron destruidos por estar en uso. Por favor, compruebe que los archivos no estén en uso aún.
Shredder_Del_M_1=¿Está seguro que desea eliminar de forma permanente los <a>%d</a> objetos añadidos? Esta acción NO SE PUEDE REVERTIR y tomara algo de tiempo en completarse.
Shredder_DelOne_M_1=¿Está seguro que desea eliminar de forma permanente <a>1</a> objeto añadido? Esta acción NO SE PUEDE REVERTIR y tomara algo de tiempo en completarse.
Shredder_NotDel_M=Un archivo no se ha destruido por estar en uso. Por favor, compruebe que no se esté utilizando.
Shredder_OneFileDel_M=El archivo no se ha destruido por estar en uso. Por favor, compruebe que no se esté utilizando.
Shredder_Sucess_M=Eliminado con éxito.
Shredder_OneSucess_M=Eliminado con éxito.
Shredder_DirIsEmpty_M=Está vacío. No puedes destruirlo.
Shredder_NotAddFolder_M=No se puede destruir el archivo "%s" ya que esta operación puede causar inestabilidad en el sistema.
Shredder_Quick=Sobrescribe los datos con ceros antes de ser eliminados. (Seguro y rápido)
Shredder_Advanced=Sobrescribe los datos con caracteres aleatorios varias veces antes de ser eliminados. (Más seguro y lento)
Shredder_Expert=Sobrescribe los datos con caracteres aleatorios decenas de veces antes de ser eliminados. (Mucho más seguro pero más lento)

[Uninstaller_Form_FileShardder]
RdLabelCaption.caption=Destructor de archivos
lbl_Listview_Title.caption=Seleccione el archivo o la carpeta que desea destruir:
lblLoading.caption=Cargando...
lbl_AddFile.caption=Agregar archivo...
lbl_AddFolder.caption=Agregar carpeta...
RdImageButton_Shredder.caption=Destruir
RdImageButton_Cancel.caption=Cancelar
ListView_FileList.Columns[0].Caption=Ruta del archivo
Menu_Shredder_Shredder.caption=Destruir
Menu_Shredder_AddFile.caption=Agregar archivo
Menu_Shredder_AddFolder.caption=Agregar carpeta
Menu_Shredder_Romove.caption=Eliminar
Menu_Shredder_Clean.caption=Borrar
lbl_Shredder_Tip.caption=Destruyendo archivos. Puede tomar algún tiempo, por favor, espere...
lbl_Mode.caption=Modo de eliminación:
btn_Quick.caption=Rápido
btn_Advanced.caption=Avanzado
btn_Expert.caption=Experto

[ForcedUninstall_M]
Shredder_NotAddFolder_M=No se puede agregar el archivo "%s" para destruirlo ya que esta operación puede causar inestabilidad en el sistema.
EndProgressMsg=%s se está ejecutando. ¿Está seguro que desea cerrarlo y continuar con la desinstalación?
ListView_FindReslut.Columns[0]_M=Nombre
PopMenu_OpenFolder_M=Abrir ubicación del archivo
PopMenu_ViewEntry_M=Abrir entrada del registro
Free_MatchStubbron=Faltan algunos registros de la desinstalación lo que podría producir una incorrecta desinstalación. Actualice a PRO para resolver los problemas y desinstalar el programa fácilmente con nuestra base de datos de programas obstinados.
Pro_MatchStubbron=Faltan algunos registros de la desinstalación lo que podría producir una incorrecta desinstalación. Resuelva los problemas de desinstalación y desinstale el programa fácilmente con nuestra base de datos de programas obstinados.

[Uninstaller_frmForcedUninstall]
lbl_Caption.caption=Forzar desinstalación
lbl_Info.caption=Le ayuda a desinstalar programas que no pueden ser desinstalados de forma normal debido a la falta de registros o errores del desinstalador y limpia todos los archivos relacionados fácilmente y de forma exhaustiva.
btnImg_Open.caption=Examinar...
lbl_DropInfo.caption=Puede navegar o arrastrar y soltar un archivo o carpeta aquí para eliminar o desinstalar su programa relacionado.
btnImg_Uninstall.caption=Desinstalar
btnImg_Cancel.caption=Cancelar
PopMenu_Uninstall.caption=Desinstalar
PopMenu_SearchOnline.caption=Buscar en línea
ListView_FindReslut.Columns[1].caption=Tamaño
ListView_FindReslut.Columns[2].caption=Fecha de instalación

[HealthCheck_M]
HealthCheck_Top_ScanNow=Analizar ahora
HealthCheck_Top_ScanAgain=Analizar otra vez
HealthCheck_Top_FixAll=Corregir todo
HealthCheck_Top_Stop=Detener
HealthCheck_Top_Done=Finalizado
HealthCheck_Top_Scanning=Analizando
HealthCheck_Top_Fixing=Corrigiendo
HealthCheck_Top_NoFound=No se han encontrado problemas. Todo su software funciona correctamente.
HealthCheck_Top_Title_Result_NoIssues=No hay problemas a corregir.
HealthCheck_Top_Title_Result_Single=<a>%s</a> problema necesita corregirse.
HealthCheck_Top_Title_Result_Some=<a>%s</a> problemas necesitan corregirse.
HealthCheck_Top_Title_Skip=<a>Omitir por ahora</a>
HealthCheck_Top_FixOverResult_Single=<a>%s</a> problema ha sido corregido correctamente.
HealthCheck_Top_FixOverResult_Some=<a>%s</a> problemas han sido corregidos correctamente.
HealthCheck_Top_FixOver=Todos los problemas seleccionados han sido corregidos.
HealthCheck_Top_Dec_Result_Pro=Corrija todos los problemas encontrados con un clic.
HealthCheck_Top_Dec_Result_Free=Actualice a PRO para corregir todos los problemas encontrados con un clic.
HealthCheck_Top_Title_A=Estado del software: <a>Necesita ser analizado</a>
HealthCheck_Top_Dec_A=Su software nunca ha sido analizado. Analice ahora todo su software.
HealthCheck_Top_Title_B=Estado del Software: <a>Bueno</a>
HealthCheck_Top_Dec_B=Todo su software funciona correctamente.
HealthCheck_Top_Dec_C=Su software no se ha analizado en %s días. Analice ahora todo su software.
HealthCheck_Item_Title_leftovers=Residuos de desinstalación
HealthCheck_Item_Dec_leftovers=Elimine archivos residuales de desinstalaciones para liberar espacio en la unidad
HealthCheck_Item_Title_update=Software desactualizado
HealthCheck_Item_Dec_update_New=Actualice el software desactualizado para reducir agujeros de seguridad
HealthCheck_Item_Title_permission=Permisos del Software
HealthCheck_Item_Dec_permission=Detecte permisos ocultos y desactive permisos innecesarios
HealthCheck_Item_Title_notifications=Notificaciones molestas
HealthCheck_Item_Dec_notifications=Bloquea notificaciones y publicidad molesta evitando que le moleste
HealthCheck_Item_Title_stubborn=Programas con problemas de desinstalación
HealthCheck_Item_Dec_stubborn=Corrige problemas de desinstalación para desinstalar programas fácilmente
HealthCheck_Item_Title_packages=Archivos de instalación
HealthCheck_Item_Dec_packages=Limpie archivos de instalación para liberar espació en la unidad
HealthCheck_Item_Title_malicious=Software malicioso y extensiones
HealthCheck_Item_Dec_malicious=Elimine software malicioso y extensiones del navegador para obtener un Sistema rápido y seguro
HealthCheck_Item_Title_junk=Archivos redundantes de los programas
HealthCheck_Item_Dec_junk=Limpie los archivos temporales y rastros de privacidad generados tras utilizar un programa
HealthCheck_Item_Title_hibernation=Suspender programas
HealthCheck_Item_Dec_hibernation=Ponga los programas que no está usando en modo de suspensión para mejorar el rendimiento del PC
HealthCheck_Item_Tip_hibernation=Las actividades innecesarias se detendrán cuando un programa esté en modo de suspensión. Puede reactivarlo en cualquier momento.
M_Fix=Reparar
M_Detail=Detalles
M_Recissues_Single=<a>%s</a> problema seleccionado para corregir,
M_Recissues_Some=<a>%s</a> problemas seleccionados para corregir,
M_Allissues_Single=total de <a>%s</a> problema
M_Allissues_Some=total de <a>%s</a> problemas
M_Noissues=No se han encontrado problemas
M_issues_Single=<a>%s</a> problema
M_issues_Some=<a>%s</a> problemas
M_Noissues2=No hay problemas
HealthCheck_Exit_Scanning=Análisis en proceso. ¿Está seguro que desea salir ahora?
HealthCheck_Exit_Fixing=Reparación en proceso. ¿Está seguro que desea salir ahora?
M_UL_SelectedFix_Single=<a>%s</a> archivo residual seleccionado para ser corregido
M_UL_SelectedFix_Some=<a>%s</a> archivos residuales seleccionados para ser corregidos
M_OS_SelectedFix=<a>%s</a> software desactualizado seleccionado para ser corregido
M_SP_SelectedFix_Single=<a>%s</a> permisos del software seleccionado para ser corregido
M_SP_SelectedFix_Some=<a>%s</a> software permitidos seleccionados para ser corregidos
M_DN_SelectedFix_Single=<a>%s</a> notificación molesta seleccionada para ser corregido
M_DN_SelectedFix_Some=<a>%s</a> notificaciones molestas seleccionadas para ser corregidos
M_PWUI_SelectedFix_Single=<a>%s</a> programa con problemas de desinstalación seleccionado para ser corregido
M_PWUI_SelectedFix_Some=<a>%s</a> programas con problemas de desinstalación seleccionados para ser corregidos
M_IF_SelectedFix_Single=<a>%s</a> archivo de instalación seleccionado para ser corregido
M_IF_SelectedFix_Some=<a>%s</a> archivos de instalación seleccionados para ser corregidos
M_MSE_SelectedFix_Single=<a>%s</a> software malicioso y extensión seleccionado para ser corregido
M_MSE_SelectedFix_Some=<a>%s</a> software maliciosos y extensiones seleccionados para ser corregidos
M_JF_SeletecedFix_Single=%s archivo redundante seleccionado para corregir
M_JF_SeletecedFix_Some=%s archivos redundantes seleccionados para corregir
M_SH_SeletecedFix_Some=%s programa(s) seleccionado(s) para corregir
M_BackFix=Atrás para corregir
M_NoItems=No se han encontrado elementos
M_item=Objeto
M_items=Objetos
M_File=Archivo
M_Reg=Registro
M_Tasks=Tareas programadas
M_Ser=Servicios del sistema
M_Select=Seleccionar todo
M_TitleCount=Nombre (Total: %d)
M_Version=Nueva versión
M_CurrentVersion=Versión actual
M_BanwebTitleCount2=Remitente (Total: %d)
M_Type=Tipo
M_BRate=Estadísticas de bloqueo
M_Recommendation=Recomendación
M_Optional=Opcional
M_Block=Bloquear
M_SiteType=Notificación del sitio
M_AppType=Notificaciones de la app
M_MSType=Software malicioso
M_METype=Extensión maliciosa
M_AdType=Extensión publicitaria
M_RegMiss=Desinstalar entrada de registro desaparecida
HC_Ignore=Ignorar
UL_IgnoreSoft=Ignorar todo para este programa
HC_IgnoreForever=Ignorar todas las actualizaciones
HC_IgnoreCurrent=Ignorar la actualización actual
HC_OpenFile=Abrir localización del archivo
HC_OpenReg=Abrir la entrada de registro
HC_Search=Buscar en línea
HC_Startup=Elementos de inicio
HC_Tasks=Tareas programadas
HC_Services=Servicios
HC_Desktopicon=Iconos del escritorio
HC_Taskbaricon=Iconos de la barra de tareas
HC_RightMenu=Menú botón derecho
HC_Firewall=Reglas del Firewall
M_PermissionTitleCount=Tipo de permiso (Total: %d)
M_Name=Nombre
M_Impact=Impacto
M_ImpactLow=Bajo
M_ImpactMedium=Medio
M_ImpactHigh=Alto
M_Installed=Instalado
M_OverxDay_Some=No usados en %s días
M_OverxDay_Single=No usado en %s días
M_Status=Estado
M_Disable=Desactivado
M_FixDetails=Ver los detalles de la corrección abajo:
M_Fix_RecTitle=Pero puede hacer más para tener un PC más rápido y limpio:
M_Fix_RecLog=Desinstalación limpia utilizando registros
M_Fix_RecLog_Des=Desinstalación profunda utilizando los registros generados durante la instalación del programa
M_Fix_RecBundleware=Eliminación fácil de packs de programas no deseados
M_Fix_RecBundleware_Des=Monitorización de instalaciones de programas en tiempo real para eliminar packs de programas fácil
M_Fix_RecLeftover=Auto elimina todos los archivos residuales
M_Fix_RecLeftover_Des=Auto elimina los archivos residuales que otros desinstaladores no pueden eliminar
M_Fix_RecProgram_Single=Encontrado <a>%s</a> programa grande
M_Fix_RecProgram_Some=Encontrados <a>%s</a> programas grandes
M_Fix_RecProgram_Des=Desinstale programas grandes innecesarios para liberar mucho espacio
M_Fix_RecWinApp_Single=Encontrada <a>%s</a> app de Windows
M_Fix_RecWinApp_Some=Encontradas <a>%s</a> apps de Windows
M_Fix_RecWinApp_Des=Desinstale las apps de Windows innecesarias para liberar espacio
M_Fix_RecEasyUn=Desinstalación inteligente y sencilla
M_Fix_RecEasyUn_Des=Desinstale fácilmente un programa con solo arrastrar y soltar el icono de "Desinstalación inteligente y sencilla" sobre el programa abierto, el acceso directo o el icono de la bandeja del sistema
M_Fix_RecStubborn=Eliminador de programa no deseados
M_Fix_RecStubborn_Des=Base de datos única que soporta la eliminación de más de 4000 programas no deseados
M_Fix_RecUpdateSoft=Actualizar el Software automáticamente
M_Fix_RecUpdateSoft_Des=Active las actualizaciones automáticas para mantener sus programas siempre actualizados en cualquier momento y lugar
M_Fix_RecInfrequently_Single=<a>%s</a> Programa poco utilizado
M_Fix_RecInfrequently_Some=<a>%s</a> Programas poco utilizados
M_Fix_RecInfrequently_Des=Desinstale los programas que no utiliza para liberar espacio en el disco
M_UnlockTitle_Single=Desbloqueé las funciones PRO para resolver %s problema encontrado
M_UnlockTitle_Some=Desbloqueé las funciones PRO para resolver los %s problemas encontrados
M_UnlockNow=Desbloquear ahora
M_Back=Atrás
M_Try=Probar ahora
M_Upgrade=Mejorar ahora
M_Enable=Activar ahora
M_CheckAll_packages=¿Está seguro que desea limpiar todos los archivos de la instalación?
M_CheckAll_permission=¿Está seguro que desea desactivar todos los permisos de los programas?
M_CheckAll_permission2=Es posible que algunas funciones de algún programa no funcionen correctamente si desactiva todos los permisos. Le sugerimos desactivar solo los que sean innecesarios.
M_ContinueAnyway=Continuar de todas formas
M_Operate=Operación
M_Fixmanually=Corregir manualmente
M_FixManuallyEx=Corregir manualmente

[Uninstall_Tools_History_M]
ListviewHeader_Software_TitleCount_M=Nombre (Total: %d)
ListviewHeader_Software_M=Nombre
History_info_DouBle_M=los programas no se desinstalaron por completo la última vez. Haga clic en "Desinstalar" para continuar.
History_info_One_M=el programa no se desinstalo por completo la última vez. Haga clic en "Desinstalar" para continuar.
History_Scanfor_M=Analizar en busca de archivos residuales
History_ViewDetail_M=Ver detalles
UninstallLog_No_IsEmpty_M=No se encontraron archivos residuales con el análisis profundo.
Program_Information=Información del programa
Files_Deleted=Archivos eliminados
Registries_Deleted=Registros eliminados
Scheduled_Tasks_Deleted=Tareas programadas eliminadas
Deleted_on_Reboot=Eliminado al reiniciar
Service_Deleted=Servicios del sistema eliminados
Export_M=Exportar
rdlbl_NoTkanks=No, gracias
RdLabelDetailNull=Los detalles y el estado de cada programa desinstalado se mostrarán aquí.
RdLabelDetails=IObit Uninstaller le ha ayudado a desinstalar <a>%d</a> programas y a liberar <a>%s</a> de espacio en el disco.
RdLabelDetail=IObit Uninstaller lo ha ayudado a desinstalar el programa <a>%d</a> y a liberar <a>%s</a> de espacio en el disco.
History_NoUninstalled_M=No desinstalado
History_Residualfilesleft_M=Quedan archivos residuales
M_NoHistoryFound=No se ha encontrado ningún historial de desinstalación

[Uninstaller_ToolUninstallHistory]
RdLabelCaption.caption=Historial de desinstalaciones
ListView_History.Columns[1].Caption=Fecha de desinstalación
ListView_History.Columns[2].Caption=Tamaño
ListView_History.Columns[3].Caption=Operación
Menu_ClearThis.Caption=Limpiar este historial
Menu_ClearAll.Caption=Limpiar todo el historial

[Uninstaller_FormHistoryCombox]
RdImgBtnNoThanks.caption=No, gracias
RdImgBtnUninstall.caption=Desinstalar
RdListView_History.Columns[0].Caption=Nombre
RdListView_History.Columns[1].Caption=Estado

[Uninstaller_form_InstallDetail]
lbl_IU.caption=Monitor de instalación
lbl_RegText.caption=Entradas de registro:
lbl_SzieText.caption=Tamaño total:
lbl_StartText.caption=Inicios:
lbl_FileText.caption=Archivos:

[InstallDetected_M]
Install_DetectedNewTitle=%s se ha instalado con los siguientes cambios:
Install_DetectedNewTitleEx=<a>%s</a> programas se han instalado con los siguientes cambios:
Install_ViewDetail=Ver detalles

[Uninstaller_form_InstallEnableForm]
btn_Enable.caption=Habilitar
lbl_Caption.caption=Nueva instalación detectada
lbl_InstallMoniorInfo.caption=Le recomendamos que habilite el Motor de instalación para ayudarle a registrar y ver todos los cambios realizados en sus sistema durante la instalación de programas.

[Uninstaller_IUInstallMonitorFrm]
rdlbl_LogInstall.Caption=Instalaciones registradas
rdlbl_Or.Caption=O
rdlbl_Auto.Caption=Monitor automático
rdlbl_Drap.Caption=Monitor manual

[IUInstallMonitorFrm_M]
TipFileMsi=Archivo de configuración ejecutable no compatible. Por favor, vuelva a seleccionar e intente de nuevo.
TipFileNotMsiExe=Archivo de configuración ejecutable no válido. Seleccione un archivo de configuración ejecutable válido y vuelva a intentarlo.
AddTip1=¡El Monitor de instalación está ocupado!
AddTip2=Ya se está monitoreando una instalación. Por favor, intente de nuevo después de que se complete esta instalación.
StarFileTip=Error al ejecutar
ExePathErrorTip=El archivo de configuración en la unidad de red no es compatible. Cópielo en su unidad local e intente de nuevo.
Logging=Cambios en el registro del sistema...
rdlbl_TipContent_M=El Monitor de instalación detecta y registra los cambios en el sistema, eso le permite a usted ver los cambios que han realizado los programas durante su instalación.
rdlbl_SwitchTip.Caption_M=Detecta y registra automáticamente los programas que se instalan
rdlbl_DragFileTip.Caption_M=Añada o arrastre y suelte un instalador aquí para instalar y registrar los cambios en el Sistema.
EnableMonitorAutoTip=Activarlo también activara el Monitor de IObit Uninstaller.
EnableMonitorManualTip=El Monitor manual no está disponible ya que el Monitor de desinstalación de IObit está desactivado.

[Uninstaller_frmMonitorLog]
lbl_Title.Caption=Registro de instalación
rdlbl_Export.Caption=Exportar
btnImg_OK.Caption=ACEPTAR

[IUInstallMonitorLogFrm_M]
DisplayNameTip=Mostrar nombre:
InstallDateTip=Fecha de instalación:
VersionTip=Versión:
PublisherTip=Editor:
LocationTip=Ubicación:
InstallationDurationTip=Duración de la instalación:
InstallPackageTip=Instalar paquete:
RegEntriesTip=Entradas de registro:
FilesCountTip=Archivos:
TaskCountTip_M=Tareas programadas:
ServiceCountTip_M=Servicios del sistema:
DllCountTip=DLL registrados:
StartUpCountTip=Elementos de inicio:
TotalSizeTip=Tamaño total:
ProgramInformationTip=Información del programa
MMORegistryTip=Entradas de registro
MMOFilesTip=Archivos
MMOTaskTip_M=Tareas programadas
MMOServiceTip_M=Servicios del sistema
MMODllTip=DLL registrados
MMOStartUpTip=Elementos de inicio
MonitorLog_SecondsLan=Secundarios
MonitorLog_SecondSingleLan=Secundario
RegTip_Created=Registro creado:
RegTip_Modified=Registro modificado:
RegTip_Deleted=Registro eliminado:
FileTip_Created=Archivo creado:
FileTip_Modified=Archivo modificado:
FileTip_Deleted=Archivo eliminado:

[Uninstaller_frmIObitUninstall]
btn_Feedback.Caption=Comentarios

[MainForm_M]
Nav_Colle_Program_All=Programas
Nav_Colle_Browser_Extensions=Extensiones del navegador
Nav_Colle_Win=Aplicaciones de Windows
Nav_Colle_AC=Centro de acción
Nav_Colle_SH=Salud del Software
Nav_Item_Program_All=Todos los programas
Nav_Item_Bundleware=Pack de programas
Nav_Item_Program_Recent=Recientemente instalado
Nav_Item_Program_Infrequent=Usado con poca frecuencia
Nav_Item_Program_Large=Programas grandes
Nav_Item_Browser_Extension_All=Todas las extensiones del navegador
Nav_Item_InstallMonitor=Monitor de instalación
Nav_Item_Logged=Programas registrados
Nav_Item_AndroidApp=Android Apps
Hint_Settings=Opciones
Hint_Tools=Herramientas
UninstallProTipEnterCode=Introducir código
Button_Uninstall=Desinstalar
Button_Remove=Eliminar
Button_Update=Actualizar todo
Button_Install=Instalar ahora
ToolPopForceUninstallEx=Forzar la desinstalación+
ToolPopSoftUpdater=Actualizador del Software
ToolPopStubborn=Eliminador de programas obstinado
ToolPopHistory=Historial de desinstalaciones
ToolPopFileShredder=Destructor de archivos
ToolPopHunterMode=Desinstalación fácil
ToolPopUpdateUninstall=Desinstalar actualizaciones de Windows
MoreSettingPopSetting=Configuración...
MoreSettingPopRestore=Restaurar sistema
MoreSettingPopExport=Exportar lista de programas
MoreSettingPopUpdate=Buscar actualizaciones
MoreSettingPopManual=Manual de usuario
MoreSettingPopSupport=Soporte técnico
MoreSettingPopOnline=IObit en línea
MoreSettingPopAbout=Acerca de
MoreSettingPopWhatsNew=¿Qué hay nuevo?
MoreSettingSubscription=Mi suscripción
MoreSettingTranslate=Ayúdenos a Traducir
DefaultSelProg=Desinstala programas innecesarios para liberar espacio.
DefaultSelPlug=Eliminar complementos no deseados para proteger su navegador web.
DefaultSelADPlugin1=Eliminar 1 complemento malicioso y/o de publicidad para una navegación segura.
DefaultSelADPlugin2=Eliminar %d complementos maliciosos y/o de publicidad para una navegación segura.
DefaultSelWApp=Desinstale aplicaciones de Windows no deseadas para acelerar su Sistema.
DefaultSelBundle=Desinstalar pack de programas no deseado.
DefaultSelUpdate=Actualice sus programas importantes.
DefaultUpdaterPromot=Actualizar más programas con IObit Software Updater.
DefaultUpdaterPromote1=encontrado programa desactualizado.
DefaultUpdaterPromote2=encontrado programas desactualizados.
DefaultUpdaterPromoteInfo=Clic Actualizar todo para actualizar todos los programas desactualizados con un clic.
SelInfoProg=programa seleccionado para desinstalar. Tamaño total:
SelInfoProgM=programas seleccionados para desinstalar. Tamaño total:
SelInfoPlug=complemento seleccionado para eliminar.
SelInfoPlugM=complementos seleccionados para eliminar.
SelInfoApp=app seleccionada para desinstalar. Tamaño total:
SelInfoAppM=apps seleccionadas para desinstalar. Tamaño total:
SelInfoBundle=elemento seleccionado para desinstalar.
SelInfoBundleM=elementos seleccionados para desinstalar.
BundleHint=Al instalar el programa principal, algunos otros programas también pueden instalarse sin su consentimiento. Puedes desinstalar los programas que no quieras.
RestoreDefaultSettingsButton=Restaurar %s a la configuración predeterminada
APTitle=Activar todos los Pros
AP5=Limpiar desinstalación con su registro
AP2=Eliminar más aplicaciones molestas
AP6=Rendimiento optimo del software
AP4=Actualizador de software con un clic
MainUpdate_Hint=Nueva versión
NewsDisconnCaption=Compartir IObit Uninstaller con sus familiares y amigos.
NewsDisconnDes=¡Ellos estarán contentos de utilizarlo!
NewsNewVerCaption=Actualización importante disponible
NewsNewVerDes=Por favor, descargue la última versión ahora.
ToolPopForceUninstall_Detail=Ayuda para desinstalar programas que no pueden ser eliminados de forma normal
ToolPopSoftUpdaterEx_Detail=Actualice el software desactualizado para reducir agujeros de seguridad
ToolPopHistory_Detail=Ver detalles y estado de cada uno de los programas desinstalados
ToolPopFileShredder_Detail=Ayuda a eliminar archivos no deseados de forma segura y permanente
ToolPopHunterMode_Detail=Arrastre el icono del Desinstalador Fácil para eliminar desinstalar programas fácilmente
ToolPopUpdateEx_Detail=Desinstalar actualizaciones de Windows no deseadas para liberar espacio de la unidad
ToolPopStubbornEx_Detail=Base de datos única capaz de eliminar +4000 programas obstinados
DefaultSelInfoLoggedNew=Programas registrados por el Monitor de instalación pueden ser desinstalados profundamente.
DefaultSelAndroid=Desinstale Apps no deseadas de Android para liberar espacio en el disco.

[MetroApp_M]
NoSerchItem_Tip=No hay elementos que coincidan con su búsqueda.
Win8NoItemTip_M=No se han encontrado Aplicaciones de Windows
Win8LoadingApp=Cargando aplicaciones...
Win8ListViewGroupsWin8AppHeader=Aplicaciones de Windows
Win8ListViewGroupsWin8AppSubtitle=Aplicaciones publicadas por Microsoft Corporation.
Win8ListViewGroupsThirdHeader=Aplicaciones de terceros
Win8ListViewGroupsThirdSubtitle=Aplicaciones publicadas por corporaciones de terceros.

[Uninstaller_Frame_Win8App]
ListView_AppList.Columns[0].caption=Nombre
ListView_AppList.Columns[1].caption=Tamaño
ListView_AppList.Columns[2].caption=Puntuación del usuario
ListView_AppList.Columns[3].caption=Operación
lbl_Notice.caption=Para mostrar sus aplicaciones de Windows, asegúrese de que su cuenta actual tenga permisos de administrador.
mniUninstall.caption=Desinstalar
mniRefush.caption=Actualizar
mniDetails.caption=Detalles
mniOpenFile.caption=Abrir ubicación del archivo
mniOpenReg.caption=Abrir entrada del registro
mniOpenWinstore.caption=Abrir en la tienda de Microsoft
mniSearchOnline.caption=Buscar en línea
mniRate.caption=Calificar

[Uninstaller_DiskSmallFrm]
btnimg_uninstall.Caption=Desinstalar ahora
rdlbl_NoticeInfo.Caption=El espacio libre en el disco de su sistema está por debajo del 10%.
rdlbl_NoticeTip.Caption=Desinstale los programas no deseados con IObit Uninstaller para liberar espacio en el disco.

[LeftNoticeForm_M]
LeftFound=<a>%s</a> archivos de desinstalación han sido encontrados.
LeftTip=Limpielos para liberar espacio en la unidad.
LeftBtn=Limpiar ahora

[JunkNoticeForm_M]
JunkFound=<a>%s</a> archivos redundantes de programas han sido encontrados.

[SoftNoticeForm_M]
PopupTip=Notificaciones molestas detectadas
PopUpOne=<a>1</a> notificación puede ser bloqueada para evitar interrupciones.
PopUpEx=<a>%s</a> notificaciones pueden ser bloqueadas para evitar interrupciones.
PopupBtn=Bloquear ahora

[Malicious_M]
NoticeInfoEx_One=Se ha detectado un programa/extensión maliciosa<BR><a>1</a> programa/extensión puede ser eliminado para acelerar y asegurar el Sistema.
NoticeInfoEx_Some=Se han detectado varios programas/extensiones maliciosas<BR><a>%d</a> programas/extensiones pueden ser eliminados para acelerar y asegurar el Sistema.

[InstallClearForm_M]
SetupTip=Archivos de instalación innecesarios detectados
SetupClean=<a>1</a> archivo de instalación puede ser eliminado para liberar <a>%s</a> de espacio en la unidad.
SetupCleanEx=<a>%s</a> archivos de instalación pueden ser eliminados para liberar <a>%s</a> de espacio en la unidad.
SetupBtn=Limpiar ahora

[SoftUpdate_Auto_M]
AutoUpdate_M=%s actualizaciones se han instalado automáticamente.
AutoUpdate_One_M=1 actualización se ha instalado automáticamente.

[uninstall_Mitor_M]
showDetails_M=Mostrar detalles
Cleanmanually_M=Limpiar manualmente
AutoClean_M=Auto limpiar
Cleaning_M=Limpiando
Cleannow_M=Limpiar ahora
StillLeavas_M="%s" todavía tiene:
LeftoversRemoved_M=Los archivos residuales de %s fueron eliminados:
Registry_M=Registro
File_M=Archivo
Files_M=archivos
Cleanfuture_M=Limpiar automáticamente en el futuro
Setting_M=Configuración
Uselessfiles_M=archivos residuales
UselessfilesOne_M=Archivo innecesario
Uselessregistryentries_M=entradas de registro residuales
UselessregistryentriesOne_M=entrada de registro residual
Lan_BundleNoticeText_M=Se ha encontrado un pack de programas mientras se instalaba %s.

[Plugin_M]
ListViewPlugSysbit=bit
ListViewGroupMaliciousTitle=Barras de herramientas maliciosas y complementos
ListViewGroupMaliciousDesc=Esas barras de herramientas y complementos pueden cambiar su navegador web predeterminado y robar su información privada.
ListViewGroupAdTitle=Barras de herramientas basadas en publicidad y complementos
ListViewGroupAdDesc=Esas barras de herramientas y complementos pueden mostrar publicidad, banners, etc.
ListViewGroupTrustTitle=Barras de herramientas y complementos de confianza
ListViewGroupTrustDesc=Esas barras de herramientas y complementos no dañarán su sistema. Puede eliminarlos o guardarlos a gusto.
ListViewGroupExtensions=Extensiones
ListViewGroupPlugins=Complementos
ListViewGroupToolbar=Barra de herramientas
ListViewGroupBHO=BHO
ListViewGroupActiveX=ActiveX
ListViewGroupFFBulit=Extensiones integradas
ListViewGroupFFOther=Otras extensiones
ListViewGroupExtension_DES=Las extensiones se usan para personalizar el navegador web con las funciones que le gustan.
ListViewGroupPlugin_DES=El complemento se puede instalar y usar fácilmente como parte del navegador web.
ListViewGroupToolbar_DES=La barra de herramientas ayuda a los usuarios a acceder a los sitios rápidamente o realizar otras funciones de la aplicación.
ListViewGroupBHO_DES=BHO ayuda a personalizar y proporciona funciones interactivas al navegador web.
ListViewGroupActivex_DES=ActiveX es utilizado por Internet Explorer para facilitar la reproducción de medios enriquecidos.
ListViewGroupFFBulit_DES=Extensiones instaladas/reinstaladas con la instalación o actualización de Firefox
ListViewGroupFFOther_DES=Extensiones instaladas desde los complementos de Firefox u otros canales
NoSerchItem_Tip=No hay elementos que coincidan con su búsqueda.
PluginColumnStr_Title=Nombre (Total: %d)
ChromeSyncMsg=Chrome Sync está habilitado. Los complementos seleccionados para eliminar pueden reinstalarse automáticamente después de su eliminación. Haga clic en <a>Desactivar Chrome Sync</a> para seguir los pasos en nuestro foro y así deshabilitar Chrome Sync.
EdgeSyncMsg=Edge Sync está habilitado. Las extensiones seleccionadas para ser eliminar pueden reinstalarse automáticamente tras eliminarlos. Haga clic en <a>Deshabilitar Edge Sync</a> y siga los pasos para deshabilitar Edge Sync.
FuncPluginSysPluginMsgBox=No se recomienda eliminar %s ya que algunas funciones del navegador web pueden verse afectadas después de la eliminación.
FuncPluginLoading=Cargando...
FuncPluginRmoveSuccess=Eliminado con éxito. Cargando...
FuncVotePlugSelectMsgBox=Seleccione el elemento a puntuar
FuncPluginRmoveConfireSingleMsgBox=¿Está seguro de eliminar el elemento seleccionado?
FuncPluginRmoveConfireSomeMsgBox=¿Está seguro de eliminar los elementos seleccionados?
FuncCheckBrowserMsgBox_1=%s se está ejecutando.
FuncCheckBrowserMsgBox_2=Haga clic en Aceptar para cerrar (Por favor, guarde los trabajos no guardados antes).
FuncCheckBrowserMsgBox_3=O haga clic en Cancelar para abortar la operación.
FuncCheckBrowserMsgBox_4=%s se están ejecutando.
FuncCheckBrowserMsgBox_5=Haga clic en Aceptar para cerrarlos (Por favor, guarde los trabajos no guardados antes).
FuncCheckBrowserMsgBox_6=O haga clic en Cancelar para abortar la operación.
FuncPluginRemoveFailedMsgBox_4=%s no se puede eliminar porque está protegido por %s. Salga de %s y reinicie IObit Uninstaller para volver a eliminarlo.
FuncRestoreSuccessMsgBox=Configuración restablecida por defecto correctamente.
FuncRestoreFailedMsgBox=Error al restablecer la configuración por defecto del navegador web.
PluginRestoreStr=Restaurar %s a la configuración predeterminada
mniOpeninRegedit_M=Abrir entrada del registro
lbl_NoFoundItems.caption_M=No se han encontrado complementos o barras de herramientas

[VoteText_M]
FuncVoteMarkSelectMsgBox=Por favor, valore.
FuncVoteFailedMsgBox=Error al dar su valoración, por favor, compruebe su conexión de red y vuelva a intentarlo.
FuncVoteActiveVote=Valorar
FuncVoteWaitting=Enviando su valoración, por favor, espere...
NewVote_1=Ningún usuario a calificado aún.
NewVote_2=%d usuarios han calificado.
NewVote_3=¿Que opinas sobre esta extensión?
NewVote_4=¿Qué opinas sobre esta app?
NewVote_5=Ya has calificado.
NewVote_6=Mi calificación:
Removingnow_M=Eliminando ahora...

[Uninstaller_fraBrowserCleaner]
rdlvAllBrowse.Columns[0].Caption=Nombre
rdlvAllBrowse.Columns[1].Caption=Puntuación del usuario
rdlvAllBrowse.Columns[2].Caption=Operación
rdlvCustomBrowse.Columns[0].Caption=Nombre
rdlvCustomBrowse.Columns[1].Caption=Operación
mniRemove.Caption=Eliminar
mniRate.Caption=Puntuar
mniIgone.Caption=Ignorar
mniRefush.Caption=Actualizar
mniOpenFloder.Caption=Abrir ubicación del archivo
mniSelectedAll.Caption=Seleccionar todo
mniInvertSelection.Caption=Invertir selección
mniSearchOnline.Caption=Buscar en línea

[Uninstaller_frmRestBrowserDefault]
lbl_Caption.Caption=Restablecer navegador web
lblConfire.Caption=¿Está seguro de restablecer a la configuración por defecto?
lblHomepageTitle.Caption=Página de inicio actual:
lblSearchTitle.Caption=Motor de búsqueda predeterminado actual:
btnImg_OK.Caption=ACEPTAR
btnImg_Cancel.Caption=Cancelar

[Uninstaller_frm_MessagePlugin]
lbl_OK.Caption=¡Eliminación completada!
lbl_Removing.Caption=Eliminando...

[Uninstaller_Program_M]
Noprograms_UseLess_M=No se han encontrado programas (No utilizados en más de %d meses)
Noprograms_UseLess_One_M=No se han encontrado programas (No utilizados en más de 1 mes)
Noprograms_Size_M=Ningún programa supera los %s.
Noprograms_match_M=No hay elementos que coincidan con su búsqueda.
Noprograms_Recent_M=No se han instalado programas en los últimos 10 días.
NoPrograms_RecentEx_M=No se han instalado programas en los últimos %s meses.
Noprograms_Android_M=No se han encontrado Apps de Android
monthsago_M=%d meses atrás
yearsago_M=%d año
yearsagos_M=%d años atrás
SoftwareFrame_InstallDate_M=Fecha de instalación
SoftwareFrame_FrequencyUse_M=Último uso
HistoryInfo_DisplayName=Mostrar nombre
HistoryInfo_Publisher=Editor
HistoryInfo_Version=Versión
HistoryInfo_InstallDate=Fecha de instalación
HistoryInfo_UseSize=Espacio usado
HistoryInfo_Location=Ubicación
HistoryInfo_UninstallDate=Fecha de desinstalación
Lan_NoBundle_New=Un pack de programas es un software que puede instalar otros programas sin su consentimiento mientras instala el programa principal.
Lan_Main_Soft=Programa principal
Lan_Bundled_Soft=Programa de un pack
Lan_Bundled_Plug=Complemento de un pack
ColumnName_Logged=Registro de instalación
ColumnName_LogDate=Fecha de instalación
ViewDetail=Ver registro
NoPrograms_Logged=Los programas registrados por el Monitor de instalación pueden ser desinstalados en un futuro por completo.
Show_Components_M=Mostrar componentes Runtime del Sistema
Last_Days_M=Últimos %s días
Last_Month_M=Último %s mes
Last_Months_M=Últimos %s meses
Larger_M=Más de %s
NotUsed_Month_M=No usado por %s mes
NotUsed_Months_M=No usado por %s meses
AllDrives_M=Todos los controladores

[Uninstaller_Frame_Software]
ListView_SoftwareList.Columns[1].Caption=Tamaño
ListView_SoftwareList.Columns[2].Caption=Fecha de instalación
ListView_SoftwareList.Columns[3].Caption=Operación
Menu_Program_Uninstall.caption=Desinstalar
Menu_Program_Repair.caption=Reparar
Menu_Program_Refresh.caption=Actualizar
Menu_Program_OpenFileLocation.caption=Abrir ubicación del archivo
Menu_Program_OpeninRegedit.caption=Abrir entrada del registro
Menu_Program_SearchOnline.caption=Buscar en línea
mni_Openthewebsite.caption=Abrir página web
mni_RunNow.caption=Ejecutar ahora

[Uninstaller_Frame_Bundle]
ListView_BundleList.Columns[1].Caption=Tipo
ListView_BundleList.Columns[2].Caption=Operación
Menu_Program_Uninstall.caption=Desinstalar
Menu_Program_OpenFileLocation.caption=Abrir ubicación del archivo
Menu_Program_OpeninRegedit.caption=Abrir entrada del registro
Menu_Program_SearchOnline.caption=Buscar en línea
mni_Ignore.caption=Ignorar
mniOpenthewebsite.caption=Abrir página web

[Uninstaller_frm_UninstallPromot]
lbl_BundleTitile.caption=Pack de programa encontrado.
btn_UninstallAll.caption=Desinstalar todo
lbl_Info.caption=Desinstale todos los siguientes packs de programas a la vez con IObit Uninstaller PRO, o desinstale solo el programa actual.

[Uninstaller_frm_UninstallBundle]
lbl_Text.caption=Pack de programas encontrado. Por favor, seleccione también el programa no deseado para desinstalar.

[PromoteForm_M]
M_ProAD_Title=Más características y beneficios con la edición Pro:
M_ProAD_CleanLog=Eliminación completa de programas gracias a los registros creados durante las instalaciones
M_ProAD_Monitor=Supervisa la instalación del programa y elimina pack de programas fácilmente
M_ProAD_Database=Base de datos grande para eliminar completamente los programas rebeldes
M_ProAD_Plugin=Eliminar los complementos maliciosos y/o publicidad para una navegación web en linea segura y sin problemas
M_ProAD_Update=Un clic para mantener sus programas importantes siempre actualizados
M_ProAD_SoftHealth=Auto detecta vulnerabilidades en el software y bloquea fácilmente notificaciones y anuncios
M_Continue=Continuar desinstalación
M_BundleTitle=Active IObit Uninstaller PRO para eliminar completamente el pack de programas.
M_BundleTitle2=Monitorea la instalación del programa en tiempo real y elimine fácilmente el pack de programas.
M_UninstallLogTitle=Active IObit Uninstaller PRO para detectar y registrar automáticamente la instalación de programas para una futura desinstalación completa con rastreo de registro.
M_PluginMaliciouTitle=Active IObit Uninstaller PRO para eliminar completamente los complementos maliciosos y/o publicitarios.
M_PluginMaliciouTitle2=La base de datos que está en constante expansión le ayudará a eliminar más complementos maliciosos y/o publicitarios.
M_SPUninstallFail=%s no se pudo desinstalar.
M_SPAD_Title=Activar PRO para desinstalar con una base de datos específica.
M_SPUninstallFailCount=%d programas no se pudieron desinstalar.
M_SPADCount_Title=no se puede desinstalar de una manera normal. Active la versión PRO para desinstalarlos con una base de datos específica.
SpecPromotTile_1=%s no se pudo desinstalar.
SpecPromotTile_2=%d programas no se pudieron desinstalar.
SpecPromotTile_3=1 programa fue desinstalado.
SpecPromotTile_4=%d programas fueron desinstalados.
SpecPromotTile_5=Pero 1 programa no se pudo desinstalar.
SpecPromotTile_6=Pero %d programas no se pudieron desinstalar.
SpecPromotInfo_1=Activar PRO para desinstalar con una base de datos específica.
SpecPromotInfo_2=Active PRO para desinstalarlos con una base de datos específica.
SpecPromotInfo_3=%s no se puede desinstalar de una manera normal.

[Protip_M]
Congratulations_M=¡Felicidades!
YouHave_M=IObit Uninstaller se ha actualizado a la última versión correctamente.
Try_M=¡Pruébelo ahora!
Tip_M=Se ha actualizado con éxito automáticamente a IObit Uninstaller <a>%d</a>.
WhatNew_M=Las novedades de la última versión:
More_M=Más detalles

[Uninstaller_Public_M]
Lan_ButtonCancel=Cancelar
Lan_ButtonClose=Cerrar
Lan_ButtonContinue=Continuar
Lan_ButtonClean=Limpiar
Lan_Cleaning=Limpiando
Lan_Details=Detalles
Lan_Exit=Salir
Lan_Hide=Ocultar
Lan_Ignore=Ignorar
Lan_Ignored=Ignorado
Lan_item=Objeto
Lan_items=Objetos
Lan_LoadingD=Cargando...
Lan_WindowMin=Minimizar
Lan_WindowMax=Maximizar
Lan_ButtonNo=No
Lan_Name=Nombre
Lan_NameT=Nombre (Total: %d)
Lan_Notagain=No volver a mostrar esto
Lan_ButtonOK=ACEPTAR
Lan_Publisher=Editor
Lan_WindowRest=Restaurar
Lan_ButtonRemove=Eliminar
Lan_State=Estado
Lan_Show=Mostrar
Lan_Scan=Escanear
Lan_Search=Buscar
Lan_ButtonUninstall=Desinstalar
Lan_Version=Versión
Lan_ButtonYES=Sí
Lan_ButtonFor0=Obtener PRO por 0 €
Lan_ButtonActivate=Activar ahora
Lan_ButtonUpgrade=Actualizar ahora
Lan_ButtonUpgradeFor0=Actualizar a PRO por 0 €
Lan_DisplayName=Nombre
Lan_Installationpath=Ruta de instalación
Lan_Description=Descripción
Lan_LinkAbout=Acerca del enlace
Lan_LinkHelp=Enlace de ayuda
Lan_SysMsgCorrupted=Algunos archivos de IObit Uninstaller están dañados. Por favor, vuelva a instalar IObit Uninstaller.
Lan_Bit=bit

[RC_M]
M1=Gratis para obtener la edición PRO
M2=0 € para disfrutar de una desinstalación más fácil, potente y completa.
M3=Auto
M4=Limpieza de Archivos Residuales
M5=1 clic
M6=Solución de Todos los Problemas de Software
M7=4000+
M8=Eliminación de Programas Obstinados
M9=50% más grande
M10=Base de Datos del Actualizador de Software
M11=Ahora se ofrecen más funciones excelentes y mejoradas de PRO en FREE:
M12=Gratis para habilitar la Limpieza Automática de Archivos Residuales
M13=y disfrutar de un PC más rápido y fluido con facilidad.

[Unistaller_Register_M]
license_OtherCode_M=El código de licencia %s solo es válido para %s. Haga clic en el botón Aceptar para descargar y registrar su %s.
LicenseCannotconnect_M=No se pudo conectar a nuestro servidor. Verifique la configuración de red y proxy e intente validar su licencia más adelante.
license_OtherGivewalys_M_M=%s es una licencia gratuita y solo válida para una versión especifica. Por favor, visite <a>esta</a> página web para comprar un código de licencia para IObit Uninstaller %s PRO.
License_expired_M=La licencia %s ha caducado. Haga clic <a>aquí</a> para comprar una nueva licencia.
License_maximum_M=La licencia %s ha alcanzado el máximo de activaciones y no se puede usar. Haga clic <a>aquí</a> para comprar otra licencia y activar IObit Uninstaller PRO en este Sistema.
License_Free_M=La licencia %s no se puede activar. Por favor, compre una nueva licencia para IObit Uninstaller PRO.
License_valid_M=¡Código de licencia no válido! Por favor, introduzca un código de licencia válido.
LicenseSeat_M=Número de licencia:
LicenseCodeLiftTime_M=Este es un código de licencia de por vida que solo es válido para IObit Uninstaller v%d. Por favor reinstale su IObit Uninstaller v%d PRO.
licensedays_left_M=%d días restantes
licenseday_left_M=%d día restante
LicenseCodeLocation_M=El código de licencia %s no es válido en su región o país. Por favor, pulse ACEPTAR para comprar uno válido.
Never_M=Nunca
M_CheckYourLicense=Puede ir a Mi suscripción al final del menú de Opciones para comprobar el estado de su licencia.

[Uninstaller_Form_Activate]
Label_Get.caption=Obtener licencia
Label_Retrv.caption=Recuperar licencia
Label_Eg.caption=Ejemplo: AAAAA-BBBBB-CCCCC-DDDDD
RdImgBtnRegNow.caption=Registrar ahora
RdLabelCaption.caption=Activar PRO Edition para disfrutar de una mejor experiencia
Label_Please.caption=Por favor, escriba su código de licencia y haga clic en "Registrarse ahora" para activar todas las funciones de la edición PRO.
Label_Code.caption=Código de licencia:
RdBtnlab.caption=Más beneficios, lo prometemos:
RdImgBtn_Upgrade.caption=Actualizar a Pro

[Form_Activate_M]
TitleOne=Desinstalación limpia de registros
ContentOne=Desinstalación exhaustiva de programas registrados durante la instalación
TitleTwo=Eliminación de programas obstinados
ContentTwo=Base de datos única capaz de eliminar +4000 programas obstinados
TitleThree=Rendimiento fluido del software
ContentThree=Auto detecta vulnerabilidades en el software y bloquea fácilmente notificaciones y anuncios
TitleFour=Actualizador de Software
ContentFour=Un clic para mantener sus programas importantes siempre al día

[Uninstaller_Form_LicenseManager]
RdImgBtn_close.caption=Cerrar
lbleg.Caption=Ejemplo: AAAAA-BBBBB-CCCCC-DDDDD
rdlblHelp.caption=Ayuda
Label_Please.caption=Por favor, escriba su código de licencia y haga clic en "Registrarse ahora" para activar todas las funciones de la edición PRO.
Label_Code.caption=Código de licencia:
RdImgBtnRegister.caption=Registrar ahora
Label_Retrv.caption=Recuperar licencia
Label_HaveLicense.caption=¿No tiene una licencia?
Label_click.caption=Haga clic aquí para obtener una.
RdImageButton_Back.caption=Atrás
RdImageButton_Close.caption=Cerrar
RdLabelCaption.caption=Administrador de licencias
Label_Status.caption=Estado de la licencia:
Label_Activated.caption=Activado
Label_Lcode.caption=Código de licencia:
Label_Data.caption=Fecha de caducidad:
Label_Refresh.caption=Actualizar
Label_Export.caption=Exportar licencia
rdlblAlread.caption:=Ya tiene un código de licencia

[uninstaller_Form_licensemessage]
rdlblHelp.caption=Ayuda
RdImgBtn_Closetwo.caption=Cerrar
Label_success.caption=¡La licencia se ha activado correctamente!

[Monitor_FormMainInitWizard_M]
M_NoticeInfo_AB=1. Haga clic con el botón izquierdo y arrastre el ratón para seleccionar el área que desea tomar para capturar la pantalla
M_NoticeInfo_AC=2. Haz clic con el botón derecho o presione Esc para salir
M_Rect=Rectángulo
M_Oval=Óvalo
M_Text=Texto
M_Paintbrush=Pincel
M_Return=Deshacer/Retroceder (Ctrl + Z)
M_Copy=Copiar al portapapeles
M_Exit=Salir del capturador de pantalla
M_Save=Guardar
M_TipInfo=La captura de pantalla se ha guardado en el portapapeles. Puede usar Ctrl + V para pegar.
M_TipShow=No volver a mostrar este mensaje
M_TipSure=ACEPTAR

[Uninstaller_frmSetting]
lbl_Caption.caption=Configuración
lbl_SkinTitle.caption=Piel:
lbl_LanguageTitle.caption=Idioma actual:
lbl_FontSize.caption=Tamaño de fuente:
lbl_Dark.caption=Oscuro
lbl_Light.caption=Claro
lbl_Transparency.caption=Transparencia:
lbl_UpdateTitle.caption=Método de actualización
lbl_UpdateChooseDes.caption=Método de actualización para este producto:
btnImg_UpdateRemind.caption=Notificarme cuando haya nuevas actualizaciones disponibles
btnImg_UpdateAuto.caption=Actualizar automáticamente
btnImg_AutoDelete.caption=Eliminar automáticamente archivos residuales
btnImg_AfterUninstallAutoScan.caption=Eliminar automáticamente archivos residuales de/los programa/s desinstalado/s por otro desinstalador
btnImg_RemoveToRecycleBin.caption=Enviar archivos residuales a la papelera de reciclaje
btnImg_ShowExplorerButton.caption=Agregar el botón Shred File (Destruir archivo) al explorador
btnImg_ShowComponents_New.caption=Mostrar componentes Runtime del Sistema
btnImg_ShowMenuButton.caption=Añadir la opción de desinstalación profunda al menú contextual de Windows
btnImg_CreateRestore.caption=Crear un punto de restauración antes de desinstalar
lbl_HotKey.caption=Atajos de teclado para acceder rápidamente a desinstalación fácil
lbl_OccupiedHotKey.caption=Tecla/s ya asignada/s a otra función, utilice otra/s tecla/s.
btn_NotifySoftUpdater.caption=Notificarme cuando haya nuevas actualizaciones de software disponibles
btnImg_SystemDiskSpace.caption=Notificarme cuando el espacio libre en el disco del sistema sea inferior al 10%
btnImg_UserInterface.Caption=Interfaz de usuario
btnImg_General.Caption=General
btnImg_Notification.Caption=Notificaciones
btn_Uninstall.Caption=Desinstalar
btn_SoftwareHealth.Caption=Salud del Software
btn_Ingore.Caption=Lista de ignorados
lbl_Infrequently.Caption=Programas usados con poca frecuencia: No usados por
lbl_Large.Caption=Programas pesados: Mayores a
btn_UpdateManually.Caption=Actualizar manualmente
btn_Quick.Caption=Habilite la Desinstalación Rápida para permitir al desinstalador original del programa usar automáticamente sus rutinas (si es posible)
btn_SoftAutoUpdate.Caption=Auto actualizar software desactualizado
lbl_SavaDownload.Caption=Guardar todos los programas descargados en:
btn_Browse.Caption=Navegar...
lbl_PermissionsDes.Caption=Seleccione los permisos del software que desea analizar:
lbl_InstallFileDes.Caption=Archivos de instalación a eliminar:
btn_InstallFilesInstalled.Caption=Elimine todos los archivos de instalación que ya han sido instalados
btn_InstallFilesNotUsed.Caption=Elimine archivos de instalación que no han sido usados por
btn_InstallFileDelte.Caption=Enviar archivos de instalación a la Papelera de reciclaje
lbl_IgnoreTip.Caption=Los elementos ignorados no serán detectados hasta que los quite de la lista de debajo.
btn_EnableMonitor.Caption=Activar e iniciar automáticamente el Monitor de IObit Uninstaller al arrancar Windows.
btn_SkipUAC.Caption=Saltar advertencia Control de Cuenta de Usuario.
lbl_RecentlyInstall.Caption=Programas instalados recientemente:
btn_UseSystemDIP.Caption=Utilizar la configuración de escala PPP (Pixeles por Pulgada) del sistema
lbl_bundleware_IgnoreTip.Caption=Lista de Packs de Programas ignorados
lbl_health_IgnoreTip.Caption=Lista de Programas de Estado ignorados

[Uninstall_setting_M]
Setting_Size_Normal=Normal
Setting_Size_Large=Grande
Setting_Size_Larger=Muy grande
EnableMonitor=El Monitor de IObit Uninstaller funciona en segundo plano para asegurarse de que las funciones importantes funcionan correctamente.
SystemComponentsInfo=Componentes del sistema como Microsoft .NET Framework, Microsoft Visual C ++ Redistributable, Microsoft XNA.
btnImg_NotificInstallLog_M1=Notificar cuando se genere un registro de instalación con el monitor automático
btnImg_BundlewareInstalled_M=Notificar cuando un pack de programas es instalado
btnImg_BrowserPlugTip_M=Notificar cuando un complemento web malicioso es instalado
btnImg_AutoCleanTipForm_M=Notificar cuando se detecten archivos residuales dejados por otro desinstalador.
btnImg_leftovers_M=Notificar cuando haya archivos residuales de un programa desinstalado
btnImg_SoftNotific_M=Notificar cuando se detecten notificaciones
btnImg_NotNeedInstall_M=Notificar cuando se detecten archivos de instalación innecesarios
btnImg_NotNeedJunk_M=Notificar cuando se detecten archivos redundantes de programas
M_Mounth=1 mes
M_Mounths=%d meses
Last_Days_M=Últimos %s días
Last_Month_M=Último %s mes
Last_Months_M=Últimos %s meses

[Uninstaller_Form_MonitorMsgbox]
rdlblTitle.caption=¡Las funciones no funcionarán correctamente!
rdlblSure.caption=Si el Monitor de IObit Uninstaller no se inicia al arrancar Windows, las funciones anteriores no funcionarán correctamente. ¿Está seguro que quiere desactivar la función?
rdlblDes.caption=El Monitor de IObit Uninstaller es muy importante y necesario para las siguientes funciones:
rdhtmlblText.caption=- Buscar actualizaciones<br>- Supervisar la instalación de programas<br>- Detectar desinstalaciones incompletas o archivos residuales<br>- Detectar programas y/o extensiones maliciosos así como packs de programas<br>- Detectar notificaciones emergentes<br>- Detectar archivos de instalación innecesarios<br>- Supervisar el espacio libre del sistema

[SoftUpdate_M]
SUCaption=Actualizador de Software
SU_GroupOutData=Desactualizado
SU_GroupUpToDate_New=Actualizado
SU_Ignore=Ignorar
SU_Ignored=Ignorado
SU_NoIgnore=Deshacer Ignorar
SU_Update=Actualizar
SU_Updating=Actualizando
SU_UpToDate=Actualizado
SU_NewVersion=Nueva versión
SU_CurrVersion=Versión actual
SU_ActivePro=Activar actualizaciones automáticas
SU_Button_UpdateAll=Actualizar todo
SU_NoUpdates=No hay actualizaciones disponibles para el software de su Sistema.
SU_IgnoreForever=Ignorar todas las actualizaciones
SU_IgnoreCurrent=Ignorar la actualización actual
SU_CancelUpdate=Actualización en progreso. ¿Está seguro que desea cancelar la actualización?
SU_DefaultSelUpdate=¡Hurra! ¡Todo el software está actualizado!
SU_DefaultUpdaterPromoteInfo=Actualiza todo el software desactualizado para reducir riesgos de seguridad.

[SoftUpdatePromote_M]
IUP_Manually=Actualizar manualmente
Img_Tab=Activar IObit Uninstaller PRO para
LbIUPromote1=Actualice todos los programas importantes con solo un clic
LbIUPromote2=Instalar actualizaciones automáticamente sin tener que ir a un sitio web
IUP_Manually2=Desinstalar manualmente
LbIUPromote3=Desinstale todos los programas no deseados con un solo clic
LbIUPromote4=Base de datos única que soporta la eliminación de más de 4000 programas no deseados
LbIUPromote5=Corrección automática de problemas de desinstalación y limpieza automática de archivos innecesarios después de la desinstalación
IUP_Manually3=Eliminar manualmente
LbIUPromote6=Elimine todo programa malicioso y extensiones con un solo clic
LbIUPromote7=Limpieza automática de archivos innecesarios después de la eliminación
SUInstall=Instalar
SUImg_Tab=Instalar el actualizador de software IObit
LbSUPromote1=Actualice más programas sin esfuerzo
LbSUPromote2=Instale los programas que quiera fácilmente
SUEULA=Al hacer clic en "Instalar", acepta instalar el Actualizador de software IObit y acepta su <a>EULA</a> así como su <a>Política de privacidad</a>.

[SoftUpdateTip_M]
TipOne=El producto <a>%s</a> necesita ser actualizado
TipOnes=<a>%s</a> productos necesitan ser actualizados
TipInfo=para proteger su Sistema de agujeros de seguridad
NeverShow=No volver a mostrar esto
BtnUpdate=Actualizar ahora
M_NoticeLastUpdate=%s días desde la última actualización
M_NoticeLastOneUpdate=1 día desde la última actualización

[SpecUTool_M]
SpecTOpen=Abrir
SpecTOK=ACEPTAR
SpecTHide=Ocultar
TrayHint=IObit Uninstaller está desinstalando programas
SpecTUninstalling=Desinstalando el siguiente programa:
SpecTUninstallingM=Desinstalando los siguientes programas:
SpecTUninstalled=programa ha sido desinstalado.
SpecTUninstalledM=los programas han sido desinstalados.
SpecTClose=Cerrar

[Uninstaller_form_StubbornTool]
lbl_Title.caption=Eliminador de programas obstinado
lbl_DescInfo.caption=Comprueba y elimina fácilmente programas para los que no hay una entrada de desinstalación disponible.

[Uninstaller_Stubborn_M]
OfficialGroupEx=Base de datos oficial de desinstaladores (%d)
OfficialDesEx=Algunos programas no se pueden desinstalar de forma normal por motivos de seguridad. Puede desinstalarlos fácilmente usando su desinstalador oficial aquí.
AllGroupEx=Base de datos de programas soportados (%d)
AllDesEx=Aquí tiene la lista de los programas para los que es posible que no haya una entrada de desinstalación. Puede desinstalarlos fácilmente aquí.
ProblemsTip=Problemas encontrados
LoadingTip=Cargando base de datos de programas soportados...
NotInstallSingleMsgBox=No se han encontrado problemas de desinstalación para el siguiente programa. ¿Está seguro que desea continuar con la desinstalación y analizar en busca de archivos residuales?
NotInstallSomeMsgBox=No se han encontrado problemas de desinstalación para los siguientes programas. ¿Está seguro que desea continuar con la desinstalación y analizar en busca de archivos residuales?

[uninstaller_frmSystemRestore]
lbl_Caption.Caption=Restaurar sistema
rdlblDesc.Caption=Restaura su sistema a un estado anterior al evento seleccionado. El último no puede ser eliminado por motivos de seguridad.
ListView_Restore.Columns[0].Caption=Fecha y hora
ListView_Restore.Columns[1].Caption=Descripción
btn_CreateRestorePoint.Caption=Crear punto de restauración
RdImageButton_Restore.Caption=Restaurar
RdImageButton_Delete.Caption=Eliminar
lblNull.Caption=No hay puntos de restauración del sistema.
Rdlbl_CreateRestorePoint.caption=Crear punto de restauración

[SystemRestore_M]
SysRestore_CreateComplete=¡El punto de restauración se ha creado correctamente!
SysRestore_CreateFailed=¡Error al crear el punto de restauración! Por favor, compruebe si Restaurar sistema está habilitado.
SysRestore_CreateRestore_Confirm=¿Está seguro que desea crear un punto de restauración?
SysRestore_CreateRestore_Tip=Creando un punto de restauración, por favor, espere...
SysRestore_CreateRestore_Failed=¡Error al crear el punto de restauración! Por favor, compruebe si Restaurar sistema está habilitado.
SysRestore_SetRestore_Confirm=ADVERTENCIA: Restaurar su sistema a un punto anterior deshará todos los cambios realizados después de ese punto. Una vez iniciada la restauración del sistema no se puede deshacer ni cancelar. ¿Estás seguro de que quiere continuar?
SysRestore_SetRestore_Reboot=Se requiere un reinicio para aplicar los cambios. Guarde todos los archivos abiertos y cierre todos los programas abiertos antes de reiniciar. ¿Reiniciar el ordenador ahora?
SysRestore_SetRestore_Tip=Restaurando archivos y configuraciones del sistema, por favor, espere...
SysRestore_Delete_Confirm=¿Está seguro que desea eliminarlo?

[UninstallForm_M]
MsgBox_SelectProgram=Seleccione al menos un programa.
Msg_Bundle_RebootSpec=fue desinstalado. Reinicie su ordenador para completar la desinstalación.
OneItemStr=%d elemento
SomeItemStr=%d elementos
Clean_Uninstall=Limpiar la desinstalación
RebootToDelete_Str=(Eliminar al reiniciar)
UninstallingSingleStr=¿Está seguro de desinstalar el programa seleccionado?
UninstallingSomeStr=¿Está seguro de desinstalar los %d programas seleccionados?
UninstallingSingleStr_New=¿Está seguro que desea desinstalar el elemento seleccionado?
UninstallingSomeStr_New=¿Está seguro que desea desinstalar los %d elementos seleccionados?
UninstallingSingleStrUpdate=¿Está seguro que desea desinstalar la actualización de Windows seleccionada?
UninstallingSomeStrUpdate=¿Está seguro que desea desinstalar las %d actualizaciones de Windows seleccionadas?
UninstallingSingleStrApp=¿Está seguro que desea desinstalar la aplicación de Windows seleccionada?
UninstallingSomeStrApp=¿Está seguro que desea desinstalar las %d aplicaciones de Windows seleccionadas?
Uninstall_Str=Desinstalando %s (%d/%d)
Scan_Str=Escaneando %s (%d /%d)
UninstallOne_Str=Desinstalando %s
ScanOne_Str=Escaneando %s
CreateRetore_Str=Creando un punto de restauración, por favor, espere...
SureToDeleteSomeStr=<a>%d</a> programas están desinstalados. Pero todavía tienen los siguientes residuos.
SureToDeleteOneStr=<a>1</a> programa se ha desinstalado. Pero todavía tiene los siguientes residuos.
SureToDeleteSomeStr_New=<a>%d</a> elementos han sido desinstalados pero han dejado los siguientes archivos residuales
SureToDeleteOneStr_New=<a>1</a> elemento ha sido desinstalado pero ha dejado los siguientes archivos residuales
SureToDeleteSomeStrApp=<a>%d</a> aplicaciones de Windows se han desinstalado. Pero todavía tienen los siguientes residuos.
SureToDeleteOneStrApp=<a>1</a> aplicación de Windows fue desinstalada. Pero todavía tiene algunos residuos.
SureToDeleteByHistroy=Archivos residuales encontrados
DeletingStr=Eliminando los residuos, por favor, espere
DeleteCancleStr=¿Está seguro de que desea cancelar la eliminación?
RestoringCancleStr=Creando un punto de restauración. ¿Estas seguro que quiere cancelar?
UninstallingCancleStr=La desinstalación está en progreso y los archivos residuales pueden quedarse si sale ahora. ¿Está seguro que quiere salir?
ScaningCancleStr=El análisis está en progreso y los archivos residuales pueden quedarse si sale ahora. ¿Está seguro que quiere salir?
RegistryCaption_Str=Registro
FileCaption_Str=Archivo
TaskCaption_Str=Tareas programadas
ServiceCaption_Str=Servicios del sistema
DllCaption_Str=DLL registrados
SuccessReslutFromHistroySingle=Los archivos residuales se han limpiado correctamente. Compruebe los detalles a continuación:
SuccessReslutFromUninstallSingle=Ha desinstalado correctamente el programa <a>%d</a> con los detalles a continuación:
SuccessReslutFromUninstallSome=Ha desinstalado correctamente los programas <a>%d</a> con los detalles a continuación:
SuccessReslutFromUninstallSingle_New=Ha desinstalado <a>%d</a> elemento correctamente y eliminado los siguientes archivos residuales:
SuccessReslutFromUninstallSome_New=Ha desinstalado <a>%d</a> elementos correctamente y eliminado los siguientes archivos residuales:
SuccessReslutFromUninstallSingleApp=Ha desinstalado con éxito <a>%d</a> aplicación de Windows con los siguientes detalles:
SuccessReslutFromUninstallSomeApp=Ha desinstalado con éxito <a>%d</a> aplicaciones de Windows con los siguientes detalles:
FileDelete_Str=Archivos
RegDelete_Str=Entradas de registro
TaskDelete_Str=Tareas programadas
ServiceDelete_Str=Servicios del sistema
DeepDelete_Str=Elementos registrados
RegDelete_Str_Single=Entradas de registro
HtmlRecomReslutCaption=Desinstalados <a>%d</a> programas y se eliminaron los siguientes residuos:
HtmlRecomReslutCaption1=Desinstalar <a>%d</a> aplicación y eliminar los siguientes residuos:
HtmlRecomReslutAppCaption=Desinstala <a>%d</a> aplicaciones de Windows y eliminar los siguientes residuos:
HtmlRecomReslutAppCaption1=Desinstalo <a>%d</a> aplicación de Windows y eliminó los siguientes residuos:
HtmlRecomReslutSoftCaption=Desinstalado <a>%s</a> y se eliminaron los residuos de abajo:
HtmlFileReCaption=<a>%s</a> archivos residuales
HtmlRegReCaption=<a>%d</a> entradas de registro residuales
HtmlTaskReCaption=<a>%d</a> tareas de programación no válidas
HtmlServicesReCaption=<a>%d</a> servicios del sistema no válidos
HtmlDeepReCaption=<a>%d</a> elementos registrados
HtmlFileReCaptionOne=<a>%s</a> archivo residual
HtmlRegReCaptionOne=<a>%d</a> entrada de registro residual
HtmlTaskReCaptionOne=<a>%d</a> tarea programa no válida
HtmlServicesReCaptionOne=<a>%d</a> servicio del sistema no válido
HtmlDeepReCaptionOne=<a>%d</a> elemento registrado
UninstallPromote=Comprar ahora
RebootYes=Reiniciar ahora
RebootLater=Reiniciar más tarde
FromHistroyNoItem=No se encontraron residuos.
FromUninstallNoItem=Desinstalación completada.
RelatedMetroText=Estas aplicaciones están relacionadas. Desinstalar cualquiera de ellas desinstalará las otras automáticamente. ¿Estas seguro que quiere desinstalar?
RelatedSoftText=Los productos anteriores se instalaron al mismo tiempo. ¿Quiere desinstalarlos juntos?
HtmlADPluginCaption=<a>%d</a> complementos de publicidad interferidos
HtmlMaliciousPluginCaption=<a>%d</a> amenazas de complementos maliciosos
MoneyBackInfo=Disfrute de un Sistema más seguro y más rápido eliminando por completo los programas y complementos no deseados. Garantía de devolución de dinero de 60 días. Sin preguntas.
SpecRestartAll=Reinicie su ordenador para desinstalar completamente los siguientes programas. ¿Reiniciar ahora?
SpecRestartOne=Reinicie su ordenador para desinstalar completamente el siguiente programa. ¿Reiniciar ahora?
UnPromoteTitle=La edición PRO le puede ofrecer más características y beneficios:
UnPromote_60=Garantía de devolución de dinero de 60 días
PromotelbPlugins_New=Elimine <a>%d</a> programas malicioso y/o extensiones para una navegación segura
PromotelbPlugin_New=Elimine <a>%d</a> programa malicioso o extensión para una navegación segura
PromotelbPlugin0_New=Elimine programas malicioso y/o extensiones para una navegación segura
PromotelbUpdate=1 clic para actualizar <a>%d</a> software obsoletos y reducir los riesgos de seguridad
PromotelbUpdate0=1 clic para actualizar el software obsoleto y reducir los riesgos de seguridad
PromotelbMoreDBs_New=Elimine por completo <a>%d</a> programas no deseados
PromotelbMoreDB_New=Elimine por completo <a>%d</a> programas no deseados
PromotelbMoreDB0_New=Base de datos única que soporta la eliminación de más de 4000 programas no deseados
PromotelbClean=1 clic para eliminar el pack de programas
PromotelbAuto=Eliminar automáticamente los residuos del programa dejados por otro desinstalador
NeedCloseApp=%s está ejecutándose y debe cerrarse antes de proceder a la desinstalación. ¿Desea cerrar el programa?
LB_Free=Gratis
LB_Pro=PRO
RestoreOpenstr=Restaurar el sistema no está activo. Por favor, pulse en "ACEPTAR" para activarlo y que IObit Uninstaller pueda crear puntos de restauración antes de desinstalar programas.
OfficialFail=Error al desinstalar el programa. Puede desinstalar desde su desinstalador oficial.
OfficialFails=Error al desinstalar los programas. Puede desinstalarlos desde su desinstalador oficial.
QuitDonwload=¿Está seguro qué quiere cancelar la descarga?
LogHintTitle=Más beneficios, lo prometemos:
LogHintStr=+ Desinstalación completa de programas gracias al registro<br>+ Limpie más de 60 programas obstinados<br>+ Desinstalación fácil y completa de packs de programas
UpgradePromote=Actualice a IObit Uninstaller PRO para limpiar archivos residuales de forma automática
UpgradeFileDelete=%s archivos residuales se han eliminado correctamente.
UpgradeRegsDelete=%s entradas de registro residuales se han eliminado correctamente.
UpgradeRegDelete=%s entrada de registro residual se ha eliminado correctamente.
TrdUnPromoteResidualFile=Los archivos residuales se han eliminado manualmente.
TrdUnPromoteTired=¿Cansado de limpiar manualmente?
TrdUnPromoteUpgrade=Actualice a IObit Uninstaller PRO para limpiar archivos residuales sin esfuerzo.
TrdUnPromoteAdvanced=Algoritmo de análisis avanzado
TrdUnPromoteAutoClean=Limpie archivos residuales automáticamente
TrdUnPromoteEnableNow=Activar limpieza automática
PromoteB_Title=Más problemas pueden ser solucionados con la versión PRO:
PromoteB_Update=Los programas desactualizados pueden ser actualizados con 1 clic:
PromoteB_Plugin_New=Los programas malicioso y extensiones deben eliminarse para navegar de forma segura:
PromoteB_Leftover=Los archivos residuales de una desinstalación pueden ser eliminados para obtener un Sistema más limpio:
PromoteB_Log=Los programas registrados pueden ser desinstalados por completo:
PromoteB_Unuse_Some=Los programas no utilizados por más de %s meses pueden ser desinstalados:
PromoteB_Unuse_Single=Los programas no utilizados por más de %s meses pueden ser desinstalados:
PromoteB_Banweb_New=Las notificaciones emergentes pueden ser bloqueadas para evitar molestias:
PromoteB_Permission=Deshabilite permisos innecesarios de los programas:
PromoteB_SetupFile=Los archivos innecesarios dejados por instaladores pueden ser eliminados para liberar espacio:
PromoteB_JunkFile=Los archivos redundantes de programas pueden ser eliminados para liberar espacio del disco:
PromoteB_Fix=Reparar ahora.
PromoteB_Stubborn=Los programas obstinados pueden ser eliminar completamente:
OfficialSp_1=Desinstale completamente el siguiente programa con su desinstalador oficial.
OfficialSps_1=Desinstale completamente los siguientes programas con sus desinstaladores oficiales.
LogPromoteHintTitle=Limpie completamente los elementos registrados con la <a>edición PRO</a>:
LogPromoteHintRegs=<a>%s</a> entradas de registro
LogPromoteHintReg=<a>%s</a> entrada de registro
LogPromoteHintFiles=<a>%s</a> archivos
LogPromoteHintFile=<a>%s</a> archivo
LogPromoteHintTasks=<a>%s</a> tareas programadas
LogPromoteHintTask=<a>%s</a> tarea programada
LogPromoteHintServices=<a>%s</a> servicios del sistema
LogPromoteHintService=<a>%s</a> servicio del sistema
LogPromoteHintDlls=<a>%s</a> registros DLL
LogPromoteHintDll=<a>%s</a> registro DLL
LogPromoteFormLogPro=elementos registrados
LogPromoteFormDesc_New=Limpie más archivos residuales con la edición PRO.
LogPromoteFormTip=Detalles aquí debajo:
LogPromoteFormDetails=Ver detalles
LogPromoteFormCleanMore=Limpiar más
EndRunningExeSingleMsgBox=El siguiente elemento se está ejecutando. ¿Está seguro que desea cerrarlo y eliminarlo?
EndRunningExeSomeMsgBox=Los siguientes elementos se están ejecutando. ¿Está seguro que desea cerrarlos y eliminarlos?
DeletePersonalFileMsgBox=Los archivos personales como vídeos, audios y fotos son incluidos con los elementos seleccionados. ¿Está seguro que desea eliminarlos?
Promote_CleanUninstallTitle=Antes de Desinstalar
Promote_CleanUninstallDes=Actualice a PRO para desinstalar programas profundamente y limpiar todos los elementos registrados.
Promote_CleanUninstallBasicTitle=Desinstalación Básica
Promote_CleanUninstallBasicText=Desinstalación normal con análisis y limpieza de archivos residuales

[Uninstaller_frmUninstallForm]
mniMenu_Regedit.caption=Abrir entrada del registro
mniMenu_Path.caption=Abrir ubicación del archivo
btnImg_AllMainCancel.caption=Cancelar
btnImg_Uninstall.caption=Desinstalar
btnImg_ChkAutoDelete.caption=Eliminar automáticamente archivos residuales
btnImg_ChkCreateRestore.caption=Crear un punto de restauración antes de desinstalar
lbl_IsUninstallHint.caption=¿Desea desinstalar el programa seleccionado?
btnImg_Delete.caption=Eliminar
btnImg_ReslutCancel.caption=Cancelar
btnImgl_SeletedAll.caption=Seleccionar todo
btnImg_ChkShredFile.caption=Destruir archivos
lbl_NoPowerScan.caption=Desinstalación completada.
btnImg_RecommendClose.caption=Cerrar
btnImg_Restart.caption=Sí
lbl_MoneyBackTitle.caption=Desinstalación completa garantizada y un Sistema más limpio
btn_Tab.caption=Obtenga más con IObit Uninstaller PRO
lbl_InfoDB.caption=Base de datos grande para eliminar completamente los programas rebeldes
lbl_InfoRemove.caption=Elimine los complementos maliciosos y publicidad para una navegación web segura y sin problemas en línea
lbl_InfoUpdate.caption=Supervisor de instalación de programas y eliminación de packs de programas

[Uninstaller_frm_WhatsNew]
rdlbl_title.Caption=¿Qué hay nuevo?

[WindowsUpdate_M]
Update_NoItem_Tip=No se encontraron actualizaciones de Windows.
NoSerchItem_Tip=No hay elementos que coincidan con su búsqueda.
Update_Loading_Tip=Cargando...
Update_WindowsTitle=Aquí se enumeran todas las actualizaciones de Windows instaladas en su ordenador. Desinstale las actualizaciones de Windows no deseadas para liberar espacio.
Button_Uninstall=Desinstalar

[Uninstaller_Form_WindowsUp]
ListView_Update.Columns[1].caption=Fecha de instalación
mniUninstall.caption=Desinstalar
mniRefush.caption=Actualizar

